{
  "title": "Old Woodman | Двери на заказ",
  "description" : " Двери на заказ от Old Woodman — гарантия качества",
  "main-header" : "ДВЕРИ ИЗ массива На заказ",
  "main-header.label" : "Для тех, кто не хочет менять двери каждые 5 лет",
  "breadcrumbs.label" : "Двери из массива",
  "title-classica" : "Classica",
  "description-classica" : "Деревянные двери коллекции CLASSICA производится по классической технологии. Благодаря обкладному штапику, эта модель отличается повышенной надежностью. Все детали двери изготовлены из массива натуральной древеcины, покрытие масло или лак.",
  "comment-text" : "Произведём двери индивидуально на заказ в Алматы, размер, цвет, дизайн по вашему эскизу.",
  "title-loft" : "Loft",
  "description-loft" : "Это коллекция для тех, кто ищет крепкие и долговечные деревянные двери, но рассматривает более доступное решение вместо массива. Двери этой коллекции имеют комбинированную конструкцию: обвязка из массива сосны, филёнка из фанеры лиственных пород.",
  "title-deco" : "Deco",
  "description-deco" : "Элегантные двери из натурального дерева с выразительной филёнкой подчеркнут утончённость вашего интерьера. Каждая дверь этой серии выполнена из 100% натурального дерева.",
  "title-rustic" : "Rustic",
  "description-rustic" : "Декоративная дверь в этностиле из цельных деревянных досок. Такие деревянные двери используют для оформления проёма винного погреба, кладовой и других служебных помещений для создания аутентичного стиля загородной усадьбы.",
  "title-cabinet" : "Cabinet",
  "description-cabinet" : "Эта дверь из массива отличается подчёркнутой строгостью. Такие двери хорошо впишутся как в классический, так и современный стиль интерьера.  Все детали изготовлены из массива натуральной древесины.",
  "title-exclusive" : "ЭКСКЛЮЗИВНЫЕ ДВЕРИ",
  "description-exclusive" : "Эксклюзивные деревянные двери сложной формы и индивидуального дизайна разрабатываются под Ваши нестандартные запросы. Все детали изготовлены из массива натуральной древесины. Стоимость считается индивидуально.",
  "title-balcony" : "БАЛКОННАЯ дверь",
  "description-balcony" : "Балконная дверь из натурального дерева со стеклопакетом для комфорта и красоты в Вашем доме. Деревянная балконная дверь – это лучшая защита от холода и шума, при 100% экологичности.",
  "preview-title" : "Примеры дверей",
  "price-label" : "от",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "info-text" : "* Цена указанная на сайте может отличаться от итоговой по ряду причин",
  "classica.description-1" : "Благодаря обкладному штапику, эта деревянная дверь отличается повышенной надежностью и выглядит дорого и солидно.",
  "classica.description-2" : "Эта дверь производится из массива дерева по классической технологии, которая доказала свою надёжность.",
  "classica.description-3" : "До настоящего времени в зданиях 19 века можно встретить сделанные по данному принципу деревянные двери, уверенно сохранившиеся в рабочем состоянии.",
  "classica.description-4" : "Деревянные двери данной серии могут быть произведены с двумя и более филёнками, могут быть как глухими, так и с остеклением.",
  "common.description" : "Произведём деревянные двери индивидуально на заказ в собственном цеху в Алматы. Размер, цвет, дизайн дверей по вашему эскизу.",
  "loft.description-1" : "Дверь выполнена в комбинированной конструкции: обвязка из массива сосны, филёнка из фанеры лиственных пород.",
  "loft.description-2" : "Такие двери относятся к бюджетной серии для тех, кто ищет крепкие и долговечные двери из натуральных материалов, но за более доступную стоимость.",
  "loft.description-3" : "Деревянная дверь Loft – оптимальный выбор для загородных домов и помещений в стиле лофт.",
  "deco.description-1" : "Элегантные двери из натурального массива со сложным рельефом филёнки подчеркнут статус и утончённость интерьера.",
  "deco.description-2" : "Каждая дверь этой серии выполнена из 100% натурального дерева, что гарантирует её экологичность, долговечность и превосходные звукоизоляционные свойства.",
  "deco.description-3" : "Деревянные двери этой коллекции впишутся в интерьер в стиле Provance, классика, минимализм и другие, где важны симметрия, простота формы и натуральные материалы. Данная модель двери доступна только в глухом исполнении.",
  "rustic.description-1" : "Двери из этой коллекция изготавливаются из цельных деревянных досок, что продиктовано исключительно дизайнерскими целями. Фактура досок, способ тонирования и декоративные элементы создают настроение старой усадьбы.",
  "rustic.description-2" : "Эти двери подходят для ситуаций, когда важно подчеркнуть аутентичность интерьера. Их заказывают для выходящих на всеобщее обозрение дверных проёмов, ведущих в винный погреб, кладовую или решения других дизайнерских задач.",
  "rustic.description-3" : "Каждая подобная дверь индивидуальна, а декоративные элементы, которые мы используем, существуют в ограниченном и даже единственном экземпляре.",
  "cabinet.description-1" : "Эти деревянные двери отличаются подчёркнутой строгостью, они хорошо впишутся как в классический, так и современный интерьер. Дверь данной серии может быть только глухой, с двумя и более филёнками.",
  "cabinet.description-2" : "Эта дверь из массива обладает 100% натуральностью и экологичностью, имеет превосходную звукоизоляцию.",
  "exclusive.description-1" : "Модели дверей сложной формы и эксклюзивного дизайна разрабатываются и изготавливаются индивидуально под задачу заказчика.",
  "exclusive.description-2" : "Если для вашего интерьера нужны особые двери, если у Вас есть эскиз или только понимание интерьерного стиля, в который нужно вписать двери, приходите к нам в мастерскую, мы предложим различные варианты.",
  "exclusive.description-3" : "Сроки и стоимость изготовления эксклюзивных дверей определяются индивидуально.",
  "balcony.description-1" : "Деревянная балконная дверь со стеклопакетом обеспечивает надежную защиту от уличного шума и помогает поддерживать комфортную температуру.",
  "balcony.description-2" : "Древесина обладает низкой теплопроводностью, поэтому такая дверь поможет создать приятный микроклимат как в холодный, так и в жаркий сезон.",
  "balcony.description-3" : "Натуральное дерево – это один из лучших материалов, обеспечивающих звукоизоляцию. Наша деревянная дверь, в сочетании с герметичным стеклопакетом, станет спасением от уличного шума, что особенно актуально для квартир в оживленных районах.",
  "balcony.description-4" : "Срок службы дверей из массива значительно превышает эксплуатационный период изделий из ПВХ. Деревянная балконная дверь из массива при правильном уходе прослужит 30 и более лет и будет сохранять свою эстетическую привлекательность.",
  "balcony.description-5" : "Если Вам нужна балконная дверь, которая поможет сделать ваш дом красивым, комфортным и экологически чистым обращайтесь!",
  "button.add-to-cart" : "Добавить в корзину",
  "button.in-cart" : "Добавлено в корзину",
  "parameter-header.period" : "Срок",
  "parameter-header.period.text" : "Изготовление на заказ, срок производства от 20 дней.",
  "parameter-header.price" : "Стоимость",
  "parameter-header.price.text-1" : "Указанная стоимость актуальна для двери из массива сосны, при максимальных габаритах 80 х 210 см.",
  "parameter-header.price.text-2" : "Стоимость включает комплект: полотно, коробка, простой наличник. Стоимость не включает: доборы, фурнитуру, установку.",
  "parameter-header.color" : "Цвет",
  "parameter-header.color.text" : "Цвет и тип покрытия на Ваш выбор.",
  "parameter-header.materials" : "Материалы двери",
  "parameter-header.materials.text" : "Дверь на фото изготовлена из натурального массива сосны, возможно производство из древесины ясеня, дуба или других пород.",
  "parameter-header.sizes" : "Размеры",
  "parameter-header.sizes.text-1" : "Дверь на фото имеет размер 70х205 см.",
  "parameter-header.sizes.text-2" : "Возможно производство другого размера.",
  "article-header" : "Двери из натуральной древесины на заказ",
  "article-header.label" : "Для тех, кто не хочет менять двери каждые 5 лет",
  "article-title-1" : "Наш конёк – это двери из натуральной древесины",
  "article-title-1.label" : "Мы изготавливаем деревянные двери применяя классическую столярную технологию, но на современных станках и современными малярными материалами. Благодаря тому, что мы владеем секретами старых мастеров мы уверены в прочности и долголетней службе наших дверей.",
  "article-title-2" : "Натуральные материалы",
  "article-title-2.label" : "Мы работаем с древесиной различных пород: сосны, дуба, ясеня, лиственницы, бука, берёзы, карагача. Даём рекомендации по подбору древесины, в зависимости от дизайна и условий эксплуатации деревянных дверей.",
  "article-title-3" : "Надёжность и долговечность",
  "article-title-3.label-1" : "Мы хотим делать долговечные двери, поэтому работаем только с массивом. Дверь из массива, это когда каждая деталь состоит из однородной древесины. У такой двери нет ничего, кроме соединённых между собой деревянных частей. Всё, что нужно для покрытия такой двери – обработать поверхность маслом или лаком. У такой двери ничего не вздуется и не отслоится, даже после длительной эксплуатации. Всё что нужно – обновлять покрытие раз в несколько лет, а возможные царапины легко выравниваются специальной шпаклёвкой.",
  "article-title-3.label-2" : "Дверь из массива, сделанная по классической технологии, обладает природной красотой и выдерживает эксплуатацию 30 и более лет.",
  "article2-header" : "Преимущества дверей из массива",
  "article2-text-1" : "Главное преимущество деревянных дверей – натуральность. Наши деревянные двери, покрытые маслом или лаком сохраняют натуральную фактуру и рисунок древесины, которую другие двери только имитируют.",
  "article2-text-2" : "Деревянные двери экологичны, создают комфортную и здоровую атмосферу.",
  "article2-text-3" : "Двери из массива идеально защищают от шума и помогают поддерживать нужную температуру дома.",
  "article2-text-4" : "Деревянные двери более долговечны. При правильном уходе они служат десятилетиями, сохраняя красивый внешний вид.",
  "article2-text-5" : "Деревянные двери не теряют актуальности и подходят к любому интерьерному стилю.",
  "article2-description" : "Если нужна помощь в подборе модели, обращайтесь! Разбираемся в стилях и поможем найти наиболее подходящий вариант дверей под Ваш интерьер. Любим атмосферные вещи и можем сделать особенные двери.",
  "nav-title": "Другие категории",
  "doors-title": "Другие двери",
  "doors-transition.button": "Перейти",
  "button-transition.label": "Перейти в раздел",
  "random-title" : "Вам может понравиться"






}