{
  "title": "Old Woodman | Двери на заказ",
  "description" : " Двери на заказ от Old Woodman — гарантия качества",
  "main-header" : "ДВЕРИ ИЗ массива На заказ",
  "main-header.label" : "Для тех, кто не хочет менять двери каждые 5 лет",
  "breadcrumbs.label" : "Двери из массива",
  "title-classica" : "Classica",
  "description-classica" : "Двери CLASSICA производятся из массива дерева по классической технологии, которая доказала свою надёжность. До настоящего времени в зданиях 19 века можно встретить сделанные по данному принципу деревянные двери, уверенно сохранившиеся в рабочем состоянии. Все детали двери, включая филёнки, изготовлены из массива натуральной древесины. Благодаря обкладному штапику эта деревянная дверь выглядит дорого и солидно и отличается долговечностью. ",
  "title-classica-iney" : "Двери деревянные CLASSICA Иней",
  "title-classica-iney-glass" : "Двери деревянные CLASSICA Иней со стеклом",
  "title-classica-dub" : "Двери деревянные CLASSICA Дуб",
  "title-loft-teak" : "Комбинированная дверь LOFT",
  "title-loft-teak-duo" : "Комбинированная дверь LOFT двупольная",
  "title-deco-oak" : "Дверь деревянная DECO",
  "title-deco-oak-duo" : "Дверь деревянная DECO двупольная",
  "title-cabinet-scandi" : "Двери деревянные CABINET Scandi",
  "title-cabinet-chester" : "Двери деревянные CABINET Chester",
  "title-cabinet-hanoi" : "Двери деревянные CABINET Hanoi",
  "title-cabinet-paris" : "Двери деревянные CABINET Paris",
  "title-cabinet-paris-duo" : "Двери деревянные CABINET Paris двупольные",
  "title-rustic-ethno" : "Дверь деревянная RUSTIC ЭТНО",
  "title-rustic-ethno2" : "Дверь деревянная RUSTIC ЭТНО 2",
  "title-exclusive-shato" : "Эксклюзивные двери ШАТО",
  "title-exclusive-arch" : "Эксклюзивные двери ARCH",
  "title-balcony-dark" : "Дверь деревянная балконная цвет Тик ",
  "comment-text" : "Произведём двери индивидуально на заказ в Алматы, размер, цвет, дизайн по Вашему эскизу.",
  "title-loft" : "Loft",
  "description-loft" : "Это коллекция для тех, кто ищет крепкие и долговечные деревянные двери, но рассматривает более доступное решение вместо массива. Двери этой коллекции имеют комбинированную конструкцию: обвязка из массива сосны, филёнка из фанеры лиственных пород.",
  "title-deco" : "Deco",
  "description-deco" : "Элегантные двери из натурального дерева с выразительной филёнкой подчеркнут утончённость Вашего интерьера. Каждая дверь этой серии выполнена из 100% натурального дерева.",
  "title-rustic" : "Rustic",
  "description-rustic" : "Декоративная дверь в этностиле из цельных деревянных досок. Такие деревянные двери используют для оформления проёма винного погреба, кладовой и других служебных помещений для создания аутентичного стиля загородной усадьбы.",
  "title-cabinet" : "Cabinet",
  "description-cabinet" : "Эта дверь из массива отличается подчёркнутой строгостью. Такие двери хорошо впишутся как в классический, так и современный стиль интерьера.  Все детали изготовлены из массива натуральной древесины.",
  "title-exclusive" : "ЭКСКЛЮЗИВНЫЕ ДВЕРИ",
  "description-exclusive" : "Эксклюзивные деревянные двери сложной формы и индивидуального дизайна разрабатываются под Ваши нестандартные запросы. Все детали изготовлены из массива натуральной древесины. Стоимость считается индивидуально.",
  "title-balcony" : "БАЛКОННАЯ дверь",
  "description-balcony" : "Балконная дверь из натурального дерева со стеклопакетом для комфорта и красоты в Вашем доме. Деревянная балконная дверь – это лучшая защита от холода и шума, при 100% экологичности.",
  "preview-title" : "Примеры дверей",
  "price-label" : "от",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "info-text" : "* Цена указанная на сайте может отличаться от итоговой по ряду причин",
  "classica-iney.description-1" : "Благодаря обкладному штапику, эта деревянная дверь отличается повышенной надежностью и выглядит дорого и солидно.",
  "classica-iney.description-2" : "Все детали этой двери сделаны из массива дерева, включая филёнки. Покрытие маслом «иней» позволяет защитить поверхность, придать древесине более светлый оттенок, сохраняя при этом благородный рисунок и фактуру натурального дерева.",
  "classica-iney.description-3" : "Деревянные двери CLASSICA могут быть произведены как с остеклением, так и глухими, с двумя и более филёнками.",
  "classica-iney-glass.description-1" : "Деревянная межкомнатная дверь Classica Иней подходит для классических и неоклассических интерьеров. Эта дверь из массива выглядит элегантно и солидно благодаря обкладному штапику.",
  "classica-iney-glass.description-2" : "В этой двери использована только натуральная древесина, включая филёнки. Экологичное масло «иней» подчёркивает фактуру и рисунок дерева, а проверенные технологии столярной сборки гарантируют долговечность и надёжность.  Калёное стекло делает остекление прочным и безопасным, может иметь огранку по периметру.",
  "classica-dub.description-1" : "Межкомнатная дверь из массива сосны с тонировкой в цвет «золотой дуб» с обкладным штапиком – настоящая дверная классика. Двери CLASSICA созданы по проверенной столярной технологии, каждая деталь такой двери изготовлена из массива натуральной древесины.",
  "classica-dub.description-2" : "Дверь Classica может быть выполнена в разных конфигурациях: с двумя и более филёнками или остеклением.",
  "common.description" : "Произведём деревянные двери индивидуально на заказ в собственном цеху в Алматы. Размер, цвет, дизайн дверей по Вашему эскизу.",
  "loft-teak.description-1" : "Деревянная дверь LOFT выполнена в комбинированной конструкции: обвязка из массива сосны, филёнка из фанеры лиственных пород.",
  "loft-teak.description-2" : "Такая комбинация массива на несущих частях и фанеры в качестве заполнения позволяет делает двери более доступными. При этом деревянная дверь Loft сохраняет все эксплуатационные качества деревянных дверей и имеет продолжительный срок службы. Комбинированная деревянная дверь Loft – оптимальный выбор для тех, кто ценит надёжность и долговечность.",
  "loft-teak-duo.description-1" : "Дверь деревянная LOFT двупольная выполнена в комбинированной конструкции: обвязка из массива сосны, филёнка из фанеры лиственных пород.",
  "loft-teak-duo.description-2" : "Такая комбинация массива на несущих частях и фанеры в качестве заполнения позволяет делает двери более доступными. При этом деревянная дверь Loft сохраняет все эксплуатационные качества деревянных дверей и имеет продолжительный срок службы. Комбинированная деревянная дверь Loft – оптимальный выбор для тех, кто ценит надёжность и долговечность.",
  "deco-oak.description-1" : "Эти деревянные двери с выразительным рельефом филёнки созданы для интерьеров, где важны симметрия, чистота формы и натуральные материалы.",
  "deco-oak.description-2" : "Каждая деталь изготовлена из массива дерева. Благодаря природной текстуре и качеству исполнения, двери DECO создают атмосферу уюта и подчеркивают статус пространства.",
  "deco-oak.description-3" : "Подходят для интерьеров в стилях классика, неоклассика, прованс, минимализм и других, где ценится гармония и сдержанная декоративность.",
  "deco-oak.description-4" : "Выполняются только в глухом варианте.",
  "deco-oak-duo.description-1" : "Двустворчатые двери из натурального дерева со сложным рельефом филёнки предназначены для интерьеров, где важны симметрия, чистота формы и натуральные материалы.",
  "deco-oak-duo.description-2" : "Каждая деталь изготовлена из массива дерева. Благодаря природной текстуре и качеству исполнения, двери DECO создают атмосферу уюта и подчеркивают статус пространства.",
  "deco-oak-duo.description-3" : "Подходят для интерьеров в стилях классика, неоклассика, прованс, минимализм и других, где ценится гармония и сдержанная декоративность.",
  "deco-oak-duo.description-4" : "Изготаливаются только в глухом варианте.",
  "rustic-ethno.description-1" : "Эти деревянные двери изготавливаются из цельных досок, что продиктовано исключительно дизайнерскими целями. Нарочито грубая фактура досок, способ тонирования и декоративные элементы создают настроение старой усадьбы.",
  "rustic-ethno.description-2" : "Каждая подобная дверь индивидуальна, а декоративные элементы, которые мы используем, существуют в ограниченном и даже единственном экземпляре.",
  "rustic-ethno.description-3" : "Деревянные двери RUSTIC ЭТНО подходят для ситуаций, когда важно подчеркнуть аутентичность интерьера. Их заказывают для выходящих на всеобщее обозрение дверных проёмов, ведущих в винный погреб, кладовую или решения других дизайнерских задач.",
  "rustic-ethno2.description-1" : "Эта деревянная дверь изготовлена из цельных досок, что продиктовано исключительно дизайнерскими целями. Нарочито грубая фактура досок, способ тонирования и декоративные элементы создают настроение старой усадьбы.",
  "rustic-ethno2.description-2" : "Деревянные двери RUSTIC ЭТНО 2 подходят для ситуаций, когда важно подчеркнуть аутентичность интерьера. Их заказывают для выходящих на всеобщее обозрение дверных проёмов, ведущих в винный погреб, кладовую или решения других дизайнерских задач.",
  "cabinet-scandi.description-1" : "Двери CABINET Scandy из массива карельской сосны созданы для интерьеров, в которых ценится природная текстура и тепло натуральных материалов.",
  "cabinet-scandi.description-2" : "Каждый элемент выполнен из массива древесины, почти прозрачная тонировка лишь подчеркивает характерный рисунок карельской сосны — с её выраженными годичными кольцами и светлой структурой.",
  "cabinet-scandi.description-3" : "Двери этой серии органично смотрятся в неоклассических, скандинавских и современных интерьерах.",
  "cabinet-scandi.description-4" : "Доступны только в глухом исполнении, с двумя и более филёнками. ",
  "cabinet-chester.description-1" : "Двери CABINET Chester из массива лиственных пород выглядят строго и дорого. Все детали двери выполнены из массива дерева, поэтому помимо премиальной внешности, такая дверь долго и качественно служит, сохраняя эстетическую привлекательность.",
  "cabinet-chester.description-2" : "Деревянная дверь серии CABINET может быть только глухой, с двумя и более филёнками. Размер, цвет, вид отделки на Ваш выбор.",
  "cabinet-hanoi.description-1" : "Двери деревянные CABINET Hanoi изготовлены из массива сосны, включая филёнку. Тонировка создаёт эффект старой древесины, усиливая контраст между волокнами. Обработка маслом позволяет сохранить рисунок и фактуру натурального дерева.",
  "cabinet-hanoi.description-2" : "Деревянные двери CABINET Hanoi имеют отличные эксплуатационные свойства,  экологичны и долговечны.",
  "cabinet-hanoi.description-3" : "Дверь данной серии может быть только глухой, с двумя и более филёнками, порода древесины любая.",
  "cabinet-paris.description-1" : "Двери деревянные CABINET Paris изготовлены из массива сосны, включая филёнку.  Акриловое покрытие молочного цвета позволяет сохранить фактуру древесины, подчёркивая натуральность.",
  "cabinet-paris.description-2" : "Деревянные двери CABINET Paris имеют отличные эксплуатационные свойства, экологичны и долговечны.",
  "cabinet-paris.description-3" : "Дверь данной серии может быть только глухой, с двумя и более филёнками, порода древесины любая.  ",
  "cabinet-paris-duo.description-1" : "Деревянные двери CABINET Paris двупольные изготовлены из массива сосны, включая филёнку.  Акриловое покрытие молочного цвета позволяет сохранить фактуру древесины, подчёркивая натуральность.",
  "cabinet-paris-duo.description-2" : "Деревянные двери CABINET Paris имеют отличные эксплуатационные свойства, экологичны и долговечны.",
  "cabinet-paris-duo.description-3" : "Дверь данной серии может быть только глухой, с двумя и более филёнками, порода древесины любая.",
  "exclusive-shato.description-1" : "Модели дверей сложной формы и эксклюзивного дизайна разрабатываются и изготавливаются индивидуально под задачу заказчика.",
  "exclusive-shato.description-2" : "Если для Вашего интерьера нужны особые двери, если у Вас есть эскиз или только понимание интерьерного стиля, в который нужно вписать двери, приходите к нам в мастерскую, мы предложим различные варианты.",
  "exclusive-shato.description-3" : "Сроки и стоимость изготовления эксклюзивных дверей определяются индивидуально.",
  "exclusive-arch.description-1" : "Модели дверей сложной формы и эксклюзивного дизайна разрабатываются и изготавливаются индивидуально под задачу заказчика.",
  "exclusive-arch.description-2" : "Если для Вашего интерьера нужны особые двери, если у Вас есть эскиз или только понимание интерьерного стиля, в который нужно вписать двери, приходите к нам в мастерскую, мы предложим различные варианты.",
  "exclusive-arch.description-3" : "Сроки и стоимость изготовления эксклюзивных дверей определяются индивидуально.",
  "balcony-dark.description-1" : "Деревяная балконная дверь из массива сосны со стеклопакетом обеспечивает надежную защиту от уличного шума и помогает поддерживать комфортную температуру. Древесина обладает низкой теплопроводностью, поэтому деревяная дверь поможет создать приятный микроклимат как в холодный, так и в жаркий сезон. При нагревании волокна дерева не деформируются и не выделяют химических веществ, поэтому мы рекомендуем их установку на южную строну. ",
  "balcony-dark.description-2" : "Натуральное дерево – это один из лучших материалов, обеспечивающих звукоизоляцию. Наша деревянная дверь, в сочетании с герметичным стеклопакетом, станет спасением от уличного шума, что особенно актуально для квартир в оживленных районах.",
  "balcony-dark.description-3" : "Срок службы дверей из массива значительно превышает эксплуатационный период изделий из ПВХ. Деревянная балконная дверь из массива при правильном уходе прослужит 30 и более лет и будет сохранять свою эстетическую привлекательность.",
  "balcony-dark.description-4" : "Если Вам нужна балконная дверь, которая поможет сделать Ваш дом красивым, комфортным и экологически чистым обращайтесь!",
  "button.add-to-cart" : "Добавить в корзину",
  "button.in-cart" : "Добавлено в корзину",
  "parameter-header.period" : "Срок",
  "parameter-header.period.text" : "Изготовление на заказ, срок производства от 20 дней.",
  "parameter-header.price" : "Стоимость",
  "parameter-header.price.text-1" : "Указанная стоимость актуальна для двери из массива сосны, при максимальных габаритах 80 х 210 см.",
  "parameter-header.price.text-2" : "Стоимость включает комплект: полотно, коробка, простой наличник. Стоимость не включает: доборы, фурнитуру, установку.",
  "parameter-header.color" : "Цвет",
  "parameter-header.color.text" : "Цвет и тип покрытия на Ваш выбор.",
  "parameter-header.materials" : "Материалы двери",
  "parameter-header.materials.text" : "Дверь на фото изготовлена из натурального массива сосны, возможно производство из древесины ясеня, дуба или других пород.",
  "parameter-header.sizes" : "Размеры",
  "parameter-header.sizes.text-1" : "Дверь на фото имеет размер 70х205 см.",
  "parameter-header.sizes.text-2" : "Возможно производство другого размера.",
  "article-header" : "Двери из натуральной древесины на заказ",
  "article-header.label" : "Для тех, кто не хочет менять двери каждые 5 лет",
  "article-title-1" : "Наш конёк – это двери из натуральной древесины",
  "article-title-1.label" : "Мы изготавливаем деревянные двери применяя классическую столярную технологию, но на современных станках и современными малярными материалами. Благодаря тому, что мы владеем секретами старых мастеров мы уверены в прочности и долголетней службе наших дверей.",
  "article-title-2" : "Натуральные материалы",
  "article-title-2.label" : "Мы работаем с древесиной различных пород: сосны, дуба, ясеня, лиственницы, бука, берёзы, карагача. Даём рекомендации по подбору древесины, в зависимости от дизайна и условий эксплуатации деревянных дверей.",
  "article-title-3" : "Надёжность и долговечность",
  "article-title-3.label-1" : "Мы хотим делать долговечные двери, поэтому работаем только с массивом. Дверь из массива, это когда каждая деталь состоит из однородной древесины. У такой двери нет ничего, кроме соединённых между собой деревянных частей. Всё, что нужно для покрытия такой двери – обработать поверхность маслом или лаком. У такой двери ничего не вздуется и не отслоится, даже после длительной эксплуатации. Всё что нужно – обновлять покрытие раз в несколько лет, а возможные царапины легко выравниваются специальной шпаклёвкой.",
  "article-title-3.label-2" : "Дверь из массива, сделанная по классической технологии, обладает природной красотой и выдерживает эксплуатацию 30 и более лет.",
  "article2-header" : "Преимущества дверей из массива",
  "article2-text-1" : "Главное преимущество деревянных дверей – натуральность. Наши деревянные двери, покрытые маслом или лаком сохраняют натуральную фактуру и рисунок древесины, которую другие двери только имитируют.",
  "article2-text-2" : "Деревянные двери экологичны, создают комфортную и здоровую атмосферу.",
  "article2-text-3" : "Двери из массива идеально защищают от шума и помогают поддерживать нужную температуру дома.",
  "article2-text-4" : "Деревянные двери более долговечны. При правильном уходе они служат десятилетиями, сохраняя красивый внешний вид.",
  "article2-text-5" : "Деревянные двери не теряют актуальности и подходят к любому интерьерному стилю.",
  "article2-description" : "Если нужна помощь в подборе модели, обращайтесь! Разбираемся в стилях и поможем найти наиболее подходящий вариант дверей под Ваш интерьер. Любим атмосферные вещи и можем сделать особенные двери.",
  "nav-title": "Другие категории",
  "doors-title": "Другие двери",
  "doors-transition.button": "Перейти",
  "button-transition.label": "Перейти в раздел",
  "random-title" : "Вам может понравиться",
  "button-show-more.label": "Ещё двери"

}