{
  "main-header" : "МЕБЕЛЬ ИЗ МАССИВА НА ЗАКАЗ",
  "main-header.label" : "Живая красота и сила дерева  Вашем доме",
  "breadcrumbs.label" : "Мебель из массива",
  "title-consoles" : "Консоли и тумбы",
  "description-consoles-1" : "Консоли и тумбы не только помогают организовать хранение, но и задают стиль всему интерьеру.  Находясь в центре внимания, они требуют особого подхода к дизайну и качеству материалов. Поэтому для акцентных вещей натуральная древесина является наиболее подходящим материалом.",
  "description-consoles-2" : "Консоли и тумбы из натурального дерева внесут в интерьер ощущение благополучия и благородства.",
  "comment-text-consoles" : "Изготовим консоли и тумбы из массива натуральной древесины на заказ в Алматы. Вы получите деревянную мебель, которая будет радовать Вас десятилетиями.",
  "title-wardrobes" : "Шкафы и полки",
  "description-wardrobes-1" : "Шкафы и полки — это не только система хранения, но и значимый элемент интерьера.",
  "description-wardrobes-2" : "Шкафы испытывают интенсивную ежедневную нагрузку, поэтому должны быть прочными. При этом, обладая внушительными габаритами,  шкаф влияет на интерьер всего помещения. Чтобы совместить эстетику и надёжность мы рекомендуем деревянные шкафы, произведённые на заказ точно под Ваш интерьер.",
  "description-wardrobes-3" : "Наиболее актуальны деревянные шкафы и полки в спальне и детской, ведь древесина экологична и не содержит токсичных веществ.",
  "description-wardrobes-4" : "Благодаря природным свойствам, натуральная древесина является идеальным материалом для шкафов и полок. Она устойчива к износу, обладает естественной красотой и природной экологичностью.",
  "comment-text-wardrobes" : "Изготовим шкафы и полки из массива натуральной древесины на заказ в Алматы. \nВы получите деревянную мебель, которая будет радовать Вас десятилетиями.",
  "title-beds" : "Кровати",
  "description-beds-1" : "Кровать, это мебель, на которой человек проводит больше всего времени, поэтому она должна быть надёжной, удобной, красивой и экологичной.",
  "description-beds-2" : "Хорошо сконструированная и надёжно собранная кровать из массива дерева обеспечивает комфортный отдых, что особенно важно в современном напряжённом ритме.",
  "comment-text-beds" : "Изготовим кровать из массива натуральной древесины на заказ в Алматы. Вы получите деревяную мебель, которая будет радовать Вас десятилетиями.",
  "title-chairs" : "Кресла",
  "description-chairs-1" : "Кресло, это мебель для отдыха, оно должно быть удобным и стильным.",
  "description-chairs-2" : "Мы нашли компактное и удобное кресло, которое производила Алма-Атинская мебельная фабрика в 70-х годах прошлого века и сделали точную копию. Для многих вид этого кресла родной и знакомый, а у кого-то до сих пор сохранились оригинальные экземпляры.",
  "comment-text-chairs" : "Изготовим кресло Alma-Ata на заказ, в Алматы. Цвет и материал обивки на Ваш выбор.",
  "title-tables" : "Столы и комплекты ",
  "description-tables-1" : "Стол — это один из главных предметов мебели в доме. Он необходим в каждой комнате: на кухне и в столовой, в гостиной и кабинете, в детской, спальне, на веранде или террасе. Иногда это разные модели для разных задач, а иногда — один универсальный стол, который подстраивается под ваш ритм жизни. Почти всегда он занимает центральное место в пространстве, поэтому важно, чтобы стол был не только функциональным, но и красивым.",
  "description-tables-2" : "Мы проектируем и изготавливаем столы из массива натурального дерева. Они создают уют, украшают интерьер, удобны в использовании и рассчитаны на долгие годы службы. При необходимости мы сделаем комплект — стол с табуретами или скамьями — для кухни, террасы или любого другого пространства.",
  "comment-text-tables" : "Деревянные столы и табуреты на заказ в Алматы — мебель из массива, которая будет радовать вас десятилетиями.",
  "price-label" : "от",
  "button.add-to-cart" : "Добавить в корзину",
  "button.in-cart" : "Добавлено в корзину",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "country.description-1" : "Созданная для удобства, тумбочка в стиле Country идеально подходит для того, чтобы нужные мелочи всегда были под рукой.",
  "country.description-2" : "Один выдвижной ящик не даст ей превратиться в сборник хлама, а открытая полка позволит разместить книгу, блокнот или плед.",
  "country.description-3" : "Отсутствие задней стенки придаёт тумбочке воздушность, а высокие ножки делают её лёгкой даже в небольших комнатах и облегчают уборку.",
  "country.description-4" : "Эта деревяная тумбочка впишется в стили минимализм, сканди, кантри, джапанди, mid century и др.",
  "country.description-5" : "Изготовленная из массива древесины тумбочка Country принесёт натуральность и тепло природных материалов в Ваш дом. Стильная и экологичная, она прослужит вам долгие годы.",
  "country.description-6" : "Деревянная тумбочка для спальни индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн тумбочки по Вашему эскизу.",
  "pine.description-1" : "Деревянная тумба под раковину Pine для ванной комнаты, была произведена для помещения, в котором важно совместить атмосферу домашнего уюта с практичностью. Это надёжное решением для туалетной комнаты в кафе, отеле или гостевом санузле.",
  "pine.description-2" : "Эта деревянная тумба для ванной комнаты изготовлена из массива сосны, которая обладает природной стойкостью к влаге. Высокое содержание смолы и плотная структура защищают древесину от гниения, а обработка специальным маслом усиливает влагостойкие свойства и продлевает срок службы.",
  "pine.description-3" : "Благодаря натуральной текстуре дерева тумба гармонично вписывается в интерьер, создавая тёплую, гостеприимную атмосферу. При этом она остаётся функциональной и долговечной — качество, которое особенно важно для помещений с высокой проходимостью.",
  "pine.description-4" : "Деревянная тумба под раковину индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по вашему эскизу.",
  "provance.description-1" : "Деревянная консоль со сложным окрашиванием в стиле Provance станет настоящим акцентным штрихом Вашего интерьера.",
  "provance.description-2" : "Столешница может быть тонирована и покрыта лаком или обработана маслом. Подстолье окрашено по RAL с эффектом винтажной потёртости. Возможны другие варианты окрашивания.",
  "provance.description-3" : "Стоимость деревянной консоли Provance зависит от размеров и породы древесины.",
  "provance.description-4" : "Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по Вашему эскизу.",
  "iberia.description-1" : "Деревянная консоль в средиземноморском стиле: натуральной дерево и керамическая столешница. Можно использовать в ванной как подставку под раковину.",
  "iberia.description-2" : "Столешница может быть полностью деревянной. Древесина обработана маслом.",
  "iberia.description-3" : "Стоимость деревянной консоли для ванной зависит от размеров, породы древесины и выбора керамической плитки.",
  "iberia.description-4" : "Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по Вашему эскизу.",
  "mona.description-1" : "Деревянная подвесная консоль MONA в стиле Mid century.",
  "mona.description-2" : "Консоль MONA призвана помочь организовать пространство так, чтобы каждая деталь работала на комфорт. Два удобных ящика позволяют хранить самое нужное, поддерживая порядок и визуальную лёгкость. Подвесная конструкция делает консоль невесомой, а цвет и фактура натурального дерева сочетается с разными стилями — от скандинавского до модерна.",
  "mona.description-3" : "Натуральное дерево, ручная обработка и продуманная форма — всё это делает консоль Mona выбором для тех, кто ценит качество жизни.",
  "mona.description-4" : "Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по Вашему эскизу.",
  "siam.description-1" : "Минималистичная деревянная полка Siam из бука — это стильное и практичное решение для Вашего дома. Её асимметричная форма и фактура натурального дерева придадут интерьеру динамику и ритмичность стиля mid century. Лёгкая конструкция без лишних деталей делает полку визуально невесомой, а натуральный бук гарантирует надёжность и долговечность.",
  "siam.description-2" : "Эта деревянная книжная полка создана для тех, кто ценит дорогую простоту и качество жизни. Она не только поможет держать любимые книги под рукой, но и сделает интерьер интересным, подчёркивая Ваш вкус и внимание к деталям.",
  "siam.description-3" : "Деревянная полка индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн полки по Вашему эскизу.",
  "mini.description-1" : "Открытая деревянная полка может быть использована как дополнение к комоду, тумбе или стать самостоятельным элементом Вашего интерьера.",
  "mini.description-2" : "Такая открытая деревянная полка пригодится в любом месте квартиры – кухне, гостиной, прихожей или детской. Она поможет держать нужные мелочи под рукой, хранить коллекционные предметы,  фотографии и пр.",
  "mini.description-3" : "Деревянная полка индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по Вашему эскизу.",
  "retro.description-1" : "Витрина из натурального дерева в стиле neo classic – массив сосны, гранёное стекло и полочки с бортиком",
  "retro.description-2" : "Эта деревянная витрина выглядит как настоящий антиквариат, потому что её конструкция полностью соответствует образцам столетней давности.",
  "retro.description-3" : "Такая витрина впишется как в классический, так и в современный интерьер и может стать тем самым штрихом, который оживит весь интерьер. Эта витрина может служить баром, парфюмерным шкафом, в ней можно хранить посуду или любимые антикварные статуэтки. А ещё это оригинальный подарок для ценителей уникальных ретро вещей.",
  "retro.description-4" : "Стоимость витрины данной конфигурации: 192 000 тенге.",
  "deco-cabinet.description-1" : "Надёжный деревянный шкаф Deco из массива не только поможет организовать хранение, но и добавит интерьеру уюта и тепла натуральной древесины. Его строгие линии и натуральная текстура дерева делают модель универсальной: шкаф гармонично впишется в интерьер в стиле классика, эко, скандинавский, прованс, минимализм.",
  "deco-cabinet.description-2" : "Рельефная филёнка на фасадах придаёт шкафу оригинальность, сохраняя классическое звучание. Такой шкаф выглядит солидно и сохраняет актуальность вне зависимости от трендов.",
  "deco-cabinet.description-3" : "Деревянный шкаф индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по вашему эскизу.",
  "tatami-hard.description-1" : "Одна из наиболее популярных моделей кровати, которую мы разработали и производим – кровать «Татами» в японском стиле. Эта деревянная кровать обладает повышенной устойчивостью и надёжностью.",
  "tatami-hard.description-2" : "Основа кровати сделана из деревянного бруса, в качестве держателя матраса использованы сращенные доски. Такая деревянная кровать выдержит высочайшие динамические нагрузки с большим запасом прочности.",
  "tatami-hard.description-3" : "Вся конструкция состоит из трёх монолитных частей, которые легко собираются при помощи шуруповёрта.",
  "tatami-hard.description-4" : "Стоимость кровати данной конфигурации: 530 000 тенге",
  "tatami-hard.description-5" : "Деревянная кровать индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн кровати по Вашему эскизу.",
  "tatami-light.description-1" : "Облегчённый вариант японской кровати. Кровать Tatami Light изготовлена из натуральной древесины и обладает повышенной устойчивостью и надёжностью.",
  "tatami-light.description-2" : "Основа кровати сделана из деревянного бруса, в качестве держателя матраса использованы деревянные рейки. Такая кровать легко выдержит высокие динамические нагрузки с запасом по прочности.",
  "tatami-light.description-3" : "Вся конструкция состоит из трёх монолитных частей, которые легко собираются при помощи шуруповёрта.",
  "tatami-light.description-4" : "Стоимость кровати данной конфигурации: 490 000 тенге",
  "tatami-light.description-5" : "Деревянная кровать индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн кровати по Вашему эскизу.",
  "alma-ata.description-1" : "Это точная копия кресла, которую ыпускала Алма-Атинская мебельная фабрика в 70-х годах прошлого века. Это кресло известно как кресло «читателя». Угол наклона и высота спинки позволяет комфортно проводить в нём продолжительное время. В таком кресле можно часами читать, вязать или смотреть телевизор.",
  "alma-ata.description-2" : "А ещё это кресло компактное и легко впишется даже в небольшую комнату, и под его ножками пройдёт робот пылесос. Обивку Вы можете выбрать из каталога профессиональных тканей.",
  "alma-ata.description-3" : "Кресло в стиле 70-х годов индивидуально на заказ в цеху в Алматы. Цвет обивки на ваш выбор.",
  "zhetysu.description-1" : "Раздвижной обеденный стол Zhetysu изготовлен из массива карагача — прочной и красивой породы дерева, которая несёт в себе тепло солнца и силу рек Жетысу, в честь которых он и получил своё название.",
  "zhetysu.description-2" : "Стол выполнен по традиционной технологии без применения металлической фурнитуры. Такая конструкция делает его особенно надёжным и долговечным, а точность подгонки деталей и ручная обработка позволяют легко раскладывать и складывать стол одному человеку.",
  "zhetysu.description-3" : "Благородный рисунок карагача, основательность конструкции и натуральная красота дерева превращают этот стол в настоящий центр интерьера. Он украсит гостиную или столовую и будет служить Вам долгие годы.",
  "zhetysu.description-4" : "Деревянный стол индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по вашему эскизу.",
  "larch.description-1" : "Комплект деревянной мебели для террасы барный стол и табуреты Larch выполнены из массива лиственницы и выдержат испытания любой погодой. Деревянный стол и 4 табурета помогут вам организовать красивый отдых на открытом воздухе без необходимости заботиться о самой мебели.",
  "larch.description-2" : "Древесина лиственницы устойчива к плесени, а от воды она становится только твёрже, к тому же деревянная поверхность пропитана специальным маслом. У этого деревянного стола и табуретов ничего не заржавеет – в конструкции нет ни одного металлического элемента, только массив лиственницы и точная столярная работа. Такая мебель с возрастом будет становиться только красивее.",
  "larch.description-3" : "Деревянный стол и табурет индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по Вашему эскизу.",
  "parameter-header.period" : "Срок",
  "parameter-header.period.text-1" : "Изготовление от",
  "parameter-header.period.text-2" : "рабочих дней",
  "parameter-header.price" : "Стоимость *",
  "parameter-header.price.text" : "Указана примерная стоимость, точная зависит от размера и породы древесины.",
  "parameter-header.color" : "Цвет",
  "parameter-header.color.text" : "Цвет и тип покрытия на Ваш выбор",
  "parameter-header.materials" : "Материалы",
  "parameter-header.sizes" : "Размеры",
  "parameter-header.sizes.height" : "Высота",
  "parameter-header.sizes.length" : "Длина",
  "parameter-header.sizes.depth" : "Глубина",
  "slider-header.same" : "Другие",
  "article-header" : "Мебель из натуральной древесины на заказ",
  "article-header.label" : "Живая красота и сила дерева в Вашем доме",
  "article-title-1" : "МЕБЕЛЬ, СОЗДАННАЯ СПЕЦИАЛЬНО ДЛЯ ВАС",
  "article-title-1.label" : "Производим мебель из натуральной древесины по индивидуальным заказам в собственном столярном цеху в Алматы. Доставляем по Казахстану.",
  "article-title-2.label" : "Конструируем и производим деревянные: кровати, консоли, тумбы, полки, витрины, столы, шкафы, комоды, мебель для прихожей, кухни, ванной комнаты. Работаем с древесиной разных пород: сосна, бук, ясень, дуб, берёза, карагач.",
  "article2-header" : "ПРЕИМУЩЕСТВА МЕБЕЛИ ИЗ МАССИВА",
  "article2-description-1" : "Натуральное дерево остается непревзойдённым материалом для производства премиальной мебели, благодаря своим природным свойствам:",
  "article2-text-1" : "Живая красота – благодаря уникальной фактуре и рисунку настоящей древесины, деревянная мебель выгодно отличается от мебели из прессованных отходов.",
  "article2-text-2" : "Абсолютная экологичность – деревянная мебель не излучает фенол, формальдегид и другие токсичные вещества.",
  "article2-text-3" : "Дизайнерские возможности – древесина позволяет делать резьбу и точёные формы, что невозможно в изделиях из плитных материалов.",
  "article2-text-4" : "Долговечность – деревянная мебель из массива служит десятилетиями, сохраняя благородный внешний вид.",
  "article2-text-5" : "Актуальность – деревянная мебель не выходит из моды, плюс древесина подлежит перекраске и реставрации.",
  "article2-description-2" : "Эти свойства позволяют быть уверенными в том, что вы будете использовать нашу деревянную мебель долго и с удовольствием.",
  "article2-description-3" : "Если Вы цените натуральность и индивидуальность и не хотите менять предметы мебели каждые 5 лет, обращайтесь к нам.",
  "article2-description-4" : "Произведём двери и мебель по Вашему эскизу или предложим варианты на основе Ваших пожеланий. Хотим, чтобы натуральное дерево радовало вас и Ваших близких красотой и долговечностью.",
  "nav-title" : "ДРУГИЕ КАТЕГОРИИ",
  "random-title" : "Вам может понравиться",
  "info-text" : "* Цена указанная на сайте может отличаться от итоговой по ряду причин"
}