{
  "main-header" : "МЕБЕЛЬ ИЗ МАССИВА НА ЗАКАЗ",
  "main-header.label" : "Живая красота и сила дерева в  Вашем доме",
  "breadcrumbs.label" : "Мебель из массива",
  "price-label" : "от",
  "button.add-to-cart" : "Добавить в корзину",
  "button.in-cart" : "Добавлено в корзину",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "parameter-header.period" : "Срок",
  "parameter-header.period.text-1" : "Изготовление от",
  "parameter-header.period.text-2" : "рабочих дней",
  "parameter-header.price" : "Стоимость *",
  "parameter-header.price.text" : "Указана примерная стоимость, точная зависит от размера и породы древесины.",
  "parameter-header.color" : "Цвет",
  "parameter-header.color.text" : "Цвет и тип покрытия на Ваш выбор.",
  "parameter-header.materials" : "Материалы",
  "parameter-header.sizes" : "Размеры",
  "parameter-header.sizes.height" : "Высота",
  "parameter-header.sizes.length" : "Длина",
  "parameter-header.sizes.depth" : "Глубина",
  "slider-header.same" : "Другие",
  "article-header" : "Мебель из натуральной древесины на заказ",
  "article-title-1" : "МЕБЕЛЬ, СОЗДАННАЯ СПЕЦИАЛЬНО ДЛЯ ВАС",
  "article-title-1.label" : "Производим мебель из натуральной древесины по индивидуальным заказам в собственном столярном цеху в Алматы. Доставляем по Казахстану.",
  "article-title-2.label" : "Конструируем и производим деревянные: кровати, консоли, тумбы, полки, витрины, столы, шкафы, комоды, мебель для прихожей, кухни, ванной комнаты. Работаем с древесиной разных пород: сосна, бук, ясень, дуб, берёза, карагач.",
  "article2-header" : "ПРЕИМУЩЕСТВА МЕБЕЛИ ИЗ МАССИВА",
  "article2-description-1" : "Натуральное дерево остается непревзойдённым материалом для производства премиальной мебели, благодаря своим природным свойствам:",
  "article2-text-1" : "Живая красота – благодаря уникальной фактуре и рисунку настоящей древесины, деревянная мебель выгодно отличается от мебели из прессованных отходов.",
  "article2-text-2" : "Абсолютная экологичность – деревянная мебель не излучает фенол, формальдегид и другие токсичные вещества.",
  "article2-text-3" : "Дизайнерские возможности – древесина позволяет делать резьбу и точёные формы, что невозможно в изделиях из плитных материалов.",
  "article2-text-4" : "Долговечность – деревянная мебель из массива служит десятилетиями, сохраняя благородный внешний вид.",
  "article2-text-5" : "Актуальность – деревянная мебель не выходит из моды, плюс древесина подлежит перекраске и реставрации.",
  "article2-description-2" : "Эти свойства позволяют быть уверенными в том, что вы будете использовать нашу деревянную мебель долго и с удовольствием.",
  "article2-description-3" : "Если Вы цените натуральность и индивидуальность и не хотите менять предметы мебели каждые 5 лет, обращайтесь к нам.",
  "article2-description-4" : "Произведём двери и мебель по Вашему эскизу или предложим варианты на основе Ваших пожеланий. Хотим, чтобы натуральное дерево радовало вас и Ваших близких красотой и долговечностью.",
  "nav-title" : "ДРУГИЕ КАТЕГОРИИ",
  "random-title" : "Вам может понравиться",
  "info-text" : "* Цена указанная на сайте может отличаться от итоговой по ряду причин"
}