{
  "title": "Old Woodman | Мебель на заказ",
  "description" : "Мебель на заказ от Old Woodman прослужит Вашим детям и их внукам",
  "main-header" : "МЕБЕЛЬ ИЗ МАССИВА НА ЗАКАЗ",
  "main-header.label" : "Живая красота и сила дерева  Вашем доме",
  "breadcrumbs.label" : "Мебель из массива",
  "title-consoles" : "Консоли и тумбы",
  "description-consoles-1" : "Консоли и тумбы не только помогают организовать хранение, но и задают стиль всему интерьеру.  Находясь в центре внимания, они требуют особого подхода к дизайну и качеству материалов. Поэтому для акцентных вещей натуральная древесина является наиболее подходящим материалом.",
  "description-consoles-2" : "Консоли и тумбы из натурального дерева внесут в интерьер ощущение благополучия и благородства.",
  "comment-text-consoles" : "Изготовим консоли и тумбы из массива натуральной древесины на заказ в Алматы. Вы получите деревянную мебель, которая будет радовать Вас десятилетиями.",
  "price-label" : "от",
  "button.add-to-cart" : "Добавить в корзину",
  "button.in-cart" : "Добавлено в корзину",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "console-country.description-1" : "Созданная для удобства, тумбочка в стиле Country идеально подходит для того, чтобы нужные мелочи всегда были под рукой.",
  "console-country.description-2" : "Один выдвижной ящик не даст ей превратиться в сборник хлама, а открытая полка позволит разместить книгу, блокнот или плед.",
  "console-country.description-3" : "Отсутствие задней стенки придаёт тумбочке воздушность, а высокие ножки делают её лёгкой даже в небольших комнатах и облегчают уборку.",
  "console-country.description-4" : "Эта деревяная тумбочка впишется в стили минимализм, сканди, кантри, джапанди, mid century и др.",
  "console-country.description-5" : "Изготовленная из массива древесины тумбочка Country принесёт натуральность и тепло природных материалов в ваш дом. Стильная и экологичная, она прослужит вам долгие годы.",
  "console-country.description-6" : "Деревянная тумбочка для спальни индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн тумбочки по вашему эскизу.",
  "console-provance.description-1" : "Деревянная консоль со сложным окрашиванием в стиле Provance станет настоящим акцентным штрихом вашего интерьера.",
  "console-provance.description-2" : "Столешница может быть тонирована и покрыта лаком или обработана маслом. Подстолье окрашено по RAL с эффектом винтажной потёртости. Возможны другие варианты окрашивания.",
  "console-provance.description-3" : "Стоимость деревянной консоли Provance зависит от размеров и породы древесины.",
  "console-provance.description-4" : "Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по вашему эскизу.",
  "console-iberia.description-1" : "Деревянная консоль в средиземноморском стиле: натуральной дерево и керамическая столешница. Можно использовать в ванной как подставку под раковину.",
  "console-iberia.description-2" : "Столешница может быть полностью деревянной. Древесина обработана маслом.",
  "console-iberia.description-3" : "Стоимость деревянной консоли для ванной зависит от размеров, породы древесины и выбора керамической плитки.",
  "console-iberia.description-4" : "Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по вашему эскизу.",
  "console-mona.description-1" : "Деревянная подвесная консоль MONA в стиле Mid century.",
  "console-mona.description-2" : "Консоль MONA призвана помочь организовать пространство так, чтобы каждая деталь работала на комфорт. Два удобных ящика позволяют хранить самое нужное, поддерживая порядок и визуальную лёгкость. Подвесная конструкция делает консоль невесомой, а цвет и фактура натурального дерева сочетается с разными стилями — от скандинавского до модерна.",
  "console-mona.description-3" : "Натуральное дерево, ручная обработка и продуманная форма — всё это делает консоль Mona выбором для тех, кто ценит качество жизни.",
  "console-mona.description-4" : "Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по вашему эскизу."

}