{
  "title": "Old Woodman",
  "description": "Мебель на заказ от Old Woodman — стиль и качество",
  "hero.title": "Двери и мебель из натуральной древесины на заказ",
  "hero.description": "Принесём красоту и комфорт дерева в ваш дом",
  "hero.button": "К категориям",
  "article-title": "Двери и мебель на заказ",
  "article-title-mobile": "Производим двери и мебель из массива на заказ",
  "article-text1": "Производим двери и мебель из разных пород: сосна, берёза, дуб, ясень, бук и др.",
  "article-text1-mobile": "Двери и мебель из массива натуральной древесины: сосна, бук, берёза, дуб и др.",
  "article-text2": "Сделаем деревянные двери и мебель индивидуально по вашему эскизу. Поможем разработать подходящую по стилю модель.",
  "article-text2-mobile": "Производим в своём цеху в Алматы по классической технологии старых мастеров",
  "article-text3": "Работаем по классической технологии старых мастеров, такие двери и мебель прослужат Вам десятилетия.",
  "article-text3-mobile": "Ваши двери и мебель будут произведены индивидуально по вашему эскизу",
  "article-text4": "Ведём проект от эскиза до установки, работаем по договору с гарантией.",
  "article-text4-mobile": "Такие двери и мебель прослужат Вам десятилетия",
  "article-text5": "Берём как штучные, так и тиражные заказы.",
  "article-text5-mobile": "Ведём проект от эскиза до установки",
  "article-text6": "Производим деревянные двери и мебель в Алматы, отправляем по всему Казахстану.",
  "article-text6-mobile": "Работаем по договору с гарантией",
  "article-text7-mobile": "Отправляем по всему Казахстану",
  "carpentry-title": "Наше столярное производство в Aлматы",
  "carpentry-italic": "“Владеем технологиями старых мастеров, уверены в надёжности своих деревянных дверей и мебели.”",
  "carpentry-button": "Посетить мастерскую",
  "carpentry-title1": "Акцент на стиль и дизайн",
  "carpentry-text1.1": "Мы создаём мебель и двери из массива дерева для тех, кому важны натуральность и красота. Каждый наш проект – это индивидуальное изделие, которое создаёт уникальный стиль и экологичную атмосферу в Вашем доме, офисе, кафе, бутике и любом другом пространстве.",
  "carpentry-text1.2": "Какой бы стиль Вы ни выбрали – классический, скандинавский, этнический, модерн или минимализм, наши двери из массива станут одним из главных элементов интерьера. Мы изготовим для Вас уникальные предметы мебели, которые сделают ваш интерьер по-настоящему особенным:",
  "carpentry-text1.3": "Консоль и зеркало в едином стиле; стеновые панели с готической резьбой или принтом; солидный дубовый шкаф; тумбу, размером точно в нишу; кровать из ценной древесины в этническом или современном стиле или что-то ещё, что поможет Вам окружить себя натуральной красотой.",
  "carpentry-title2": "Секреты мастеров",
  "carpentry-text2": "Благодаря тому, что один из наших учредителей вырос в семье потомственного краснодеревщика, мы владеем секретами старых столяров. Применяя проверенные временем технологии на современных станках, мы контролируем каждую операцию и каждый отрезок древесины, поэтому уверены в надёжности наших дверей и мебели.",
  "carpentry-title3": "Натуральная древесина",
  "carpentry-text3": "Мы используем только массив натуральной древесины, потому что уверены в его природной красоте, экологичности, комфорте и долговечности. Мы работаем с массивом сосны, дуба, бука, ясеня, лиственницы, берёзы, карагача. Массив позволяет создавать по-настоящему уникальные вещи, которыми Вы будете наслаждаться долгие годы.",
  "gallery-title": "Наши работы",
  "gallery-description": "Спроектируем, произведём, установим двери, мебель и элементы интерьера из натуральной древесины",
  "gallery-social": "Наши социальные сети:"


}