{
  "hero.title": "Двери и мебель из натуральной древесины на заказ",
  "hero.description": "Принесём красоту и комфорт дерева в Ваш дом",
  "hero.button": "К категориям",
  "article-title": "Двери и мебель на заказ",
  "article-text1": "Производим двери и мебель из разных пород: сосна, берёза, дуб, ясень, бук и др.",
  "article-text2": "Сделаем деревянные двери и мебель индивидуально по вашему эскизу. Поможем разработать подходящую по стилю модель.",
  "article-text3": "Работаем по классической технологии старых мастеров, такие двери и мебель прослужат Вам десятилетия.",
  "article-text4": "Ведём проект от эскиза до установки, работаем по договору с гарантией.",
  "article-text5": "Берём как штучные, так и тиражные заказы.",
  "article-text6": "Производим деревянные двери и мебель в Алматы, отправляем по всему Казахстану.",
  "carpentry-title": "Наше столярное производство в Aлматы",
  "carpentry-italic": "“Владеем технологиями старых мастеров, уверены в надёжности своих изделий.”",
  "carpentry-button": "Посетить мастерскую",
  "carpentry-title1": "Акцент на дизайн и качество",
  "carpentry-text1.1": "Создаём двери и мебель из натурального массива для тех, кто ценит истинную красоту и долговечность.",
  "carpentry-text1.2": "Каждое изделие нашей столярной мастерской мы создаём индивидуально, чтобы оно органично вписалось в Ваше пространство, подчеркнуло его характер и сделало более комфортным — будь то дом, офис, кафе, бутик или любое другое помещение.",
  "carpentry-text1.3": "Разработанные специально для Вас, наши двери и мебель призваны гармонировать с Вашими предпочтениями и сценариями, чтобы помочь в создании комфортного и стильного интерьера.",
  "carpentry-text1.4": "В каком бы стиле Вы не создавали Ваш интерьер, мы изготовим двери и мебель, которые будут соответствовать Вашей задумке.",
  "carpentry-title2": "Секреты мастеров",
  "carpentry-text2": "Благодаря тому, что один из учредителей нашей столярной мастерской вырос в семье потомственного краснодеревщика, мы владеем секретами старых столяров. Применяя проверенные временем технологии в сочетании с современными станками, мы может делать по-настоящему уникальные изделия. В каждом нашем изделии много ручного труда, мы контролируем каждую операцию и каждый отрезок древесины и уверены в надёжности наших дверей и мебели.",
  "carpentry-title3": "Натуральная древесина",
  "carpentry-text3": "Мы используем только массив натуральной древесины, потому что уверены в его природной красоте, комфорте и долговечности. Мы работаем с массивом сосны, дуба, бука, ясеня, лиственницы, берёзы, карагача. Массив позволяет создавать по-настоящему качественные и уникальные двери и мебель, которые будут служить вам долгие годы. Натуральная древесина, это материал, который делает интерьер вневременным.",
  "gallery-title": "Наши работы",
  "gallery-description": "Спроектируем, произведём, установим двери, мебель и элементы интерьера из натуральной древесины",
  "gallery-social": "Наши социальные сети:"
}