{
  "title.home": "Двери и мебель из массива на заказ – Алматы | Доставка по Казахстану",
  "description.home": "Изготовление мебели и дверей из массива дерева в Алматы. Экологичные, долговечные, с индивидуальным дизайном. Доставка и установка по Казахстану.",
  "title.doors": "Изготовление деревянных дверей на заказ в Алматы – межкомнатные, балконные, входные",
  "description.doors" : "Двери из массива дерева на заказ в Алматы. Межкомнатные, входные и балконные. Натуралое дерево, индивидуальный дизайн, долговечность. Доставка по Казахстану.",
  "title.furniture": "Мебель из массива дерева на заказ в Алматы – шкафы, столы, кровати, консоли",
  "description.furniture" : "Изготовление мебели на заказ: деревянные столы, шкафы, кровати, комоды и консоли. Натуральное дерево, индивидуальный дизайн, доставка по Казахстану.",
  "title.facades": "Деревянные панели на стену и мебельные фасады на заказ | изготовление в Алматы",
  "description.facades" : "Изготовление мебельных фасадов из массива дерева на заказ в Алматы. Для кухонь, шкафов и мебели — премиальность, долговечность и индивидуальный дизайн. Доставка по Казахстану.",
  "title.gifts": "Подарки и декор из дерева | Old Woodman",
  "description.gifts": "Оригинальные подарки и предметы декора из ценной древесины: часы, светильники, пепельницы. Ручная работа, индивидуальный дизайн и доставка по Казахстану.",
  "title.promotions": "Акции на двери и мебель",
  "description.promotions": "Акции и специальные предложения на деревянные двери и мебель от Old Woodman.",
  "title.info": "Полезная информация о дверях и мебели из массива | OldWoodman Алматы",
  "description.info": "О преимуществах деревянных дверей и мебели из массива. Как замерить дверной проём и выбрать двери. OldWoodman — надёжные изделия из натурального дерева с доставкой по Казахстану",
  "title.favorites": "Избранное – вам понравились эти двери и мебль из массива | Old Woodman",
  "description.favorites": "Сохраните понравившиеся модели в «Избранное». Быстрый доступ к моделям деревяных дверей и мебели, которые мы произведём для вас в Old Woodman.",
  "title.cart": "Корзина заказов — ваши выбранные изделия | Old Woodman",
  "description.cart": "Просмотрите выбранные двери и мебель из массива дерева в корзине. Завершите оформление заказа — отправьте запрос, мы отправим Вам стоимость и сроки изготовления.",
  "title.terms": "Условия, доставка и гарантия — Old Woodman, Алматы",
  "description.terms": "Ознакомьтесь с условиями оплаты, доставки по Казахстану и гарантией на изделия из массива дерева. Доставка по Алматы и стране — уточняется отдельно, по договорённости. ",
  "title.contacts": "Контакты Old Woodman — мастерская в Алматы, двери и мебель из массива",
  "description.contacts": "Свяжитесь с нами: мастерская Old Woodman расположена в Алматы на Наурызбай батыра, 4. График работы: пн–пт, 9:30–17:00. WhatsApp: +7 708 182-60-04",
  "title.privacy-policy": "Политика конфиденциальности — столярная мастерская в Алматы | Old Woodman",
  "description.privacy-policy": "О сборе, обработке и защите персональных данных на сайте Old Woodman. Ваши данные — под надёжной защитой. Столярная мастерская в Алматы.",
  "title.classica-iney": "Дверь Classica Иней из массива межкомнатная глухая |на заказ в Алматы",
  "description.classica-iney" : "Межкомнатная дверь Classica Иней из массива дерева на заказ в Алматы. Классический дизайн, натуральное дерево, индивидуальные размеры, качественная фурнитура, гарантия.",
  "title.classica-iney-glass": "Дверь Classica Иней из массива межкомнатная с остеклением |на заказ в Алматы",
  "description.classica-iney-glass" : "Межкомнатная дверь Classica Иней со стеклом из массива дерева в Алматы. Натуральное дерево, индивидуальные размеры, качественная фурнитура, гарантия.",
  "title.classica-dub": "Дверь Classica Дуб из массива межкомнатная |на заказ в Алматы",
  "description.classica-dub" : "Межкомнатная дверь Classica Дуб из натурального дерева на заказ в Алматы. Тёплый цвет дуба, классический стиль, долговечность, экологичность.",
  "title.loft-teak": "Дверь деревянная Loft тик межкомнатная глухая |на заказ в Алматы",
  "description.loft-teak" : "Деревянная дверь Loft Teak  – натуральный материал, прочность, индивидуальное изготовление в Алматы. Доставка по Казахстану.",
  "title.loft-teak-duo": "Дверь деревянная Loft тик межкомнатная двупольная |на заказ в Алматы",
  "description.loft-teak-duo" : "Деревянная дверь Loft Teak двупольная  – натуральный материал, прочность, индивидуальное изготовление в Алматы. Доставка по Казахстану.",
  "title.deco-oak": "Дверь деревянная Deco межкомнатная глухая |на заказ в Алматы",
  "description.deco-oak" : "Дверь Deco Oak, цвет \"золотой дуб\" — выразительный дизайн, натуральное ререво, индивидуальное изготовление. Производство и доставка по Казахстану.",
  "title.deco-oak-duo": "Дверь деревянная Deco межкомнатная двупольная |на заказ в Алматы",
  "description.deco-oak-duo" : "Дверь Deco Oak двупольная, цвет \"золотой дуб\" — выразительный дизайн, натуральное ререво, индивидуальное изготовление. Производство и доставка по Казахстану.",
  "title.cabinet-scandi": "Дверь деревянная Cabinet Scandi межкомнатная |на заказ в Алматы",
  "description.cabinet-scandi": "Стильная дверь Cabinet Scandi в скандинавском дизайне, из натурального дерева. Лаконичность и натуральность, изготовление под заказ, доставка по Казахстану.",
  "title.cabinet-chester": "Дверь деревянная Cabinet Chester межкомнатная |на заказ в Алматы",
  "description.cabinet-chester": "Дверь из древесины твёрдых пород Cabinet Chester. Красота натурального дерева, премиальность исполнения, индивидуальный дизайн. Доставка по Казахстану.",
  "title.cabinet-hanoi": "Дверь деревянная Cabinet Hanoi межкомнатная |на заказ в Алматы",
  "description.cabinet-hanoi": "Дверь Cabinet Hanoi из натурального дерева. Фактура натурального дерева, долговечность, индивидуальный дизайн. Доставка по Казахстану.",
  "title.cabinet-paris": "Дверь деревянная Cabinet Paris межкомнатная |на заказ в Алматы",
  "description.cabinet-paris": "Белая дверь Cabinet Paris из массива дерева, вдохновлённая французской классикой. Индивидуальный дизайн, качество, долговечность. Изготовим и доставим по Казахстану.",
  "title.cabinet-paris-duo": "Дверь деревянная Cabinet Paris межкомнатная двупольная|на заказ в Алматы",
  "description.cabinet-paris-duo": "Дверь Cabinet Paris двупольная из массива дерева с дополнительным декором. Эстетика и надёжность, изготовление под заказ в Алматы, доставка по Казахстану.",
  "title.rustic-ethno": "Дверь деревянная Rustic Ethno из досок |на заказ в Алматы",
  "description.rustic-ethno": "Оригинальная дверь Rustic Ethno из массива в этническом стиле. Натуральная древесина, индивидуальный дизайн, эксклюзивный декор, изготовление в Алматы. Доставка по Казахстану.",
  "title.rustic-ethno2": "Дверь деревянная Rustic Ethno 2 из досок |на заказ в Алматы",
  "description.rustic-ethno2": "Оригинальная дверь Rustic Ethno из массива. Натуральная древесина, индивидуальный дизайн, изготовление в Алматы. Доставка по Казахстану.",
  "title.exclusive-shato": "Дверь из массива Exclusive Shato |на заказ в Алматы",
  "description.exclusive-shato": "Эксклюзивная дверь Exclusive Shato из натурального дерева, система открывания книжка. Уникальный дизайн, премиальное исполнение. Изготовление в Алматы.",
  "title.exclusive-arch": "Дверь из массива Exclusive Arch |на заказ в Алматы",
  "description.exclusive-arch": "Дверь из массива Exclusive Arch |на заказ в Алматы",
  "title.balcony-teak": "Деревянная балконная дверь со стеклопакетом цвет тик |на заказ в Алматы",
  "description.balcony-teak": "Деревянная балконная дверь со стеклопакетом, изготовление на заказ в Алматы, доставка по Казахстану",
  "title.provance": "Мебель в стиле Прованс – деревянная консоль на заказ в Алматы | Old Woodman",
  "description.provance": "Консоль Provance из массива дерева в стиле прованс. Индивидуальное изготовление, натуральная древесина, доставка по Казахстану.",
  "title.iberia": "Деревянная консоль Iberia в ванную на заказ в Алматы | Old Woodman",
  "description.iberia": "Консоль Iberia из массива дерева для ванной с современным дизайном. Изготовление на заказ в Алматы, доставка по Казахстану.",
  "title.mona": "Деревянная консоль Mona в прихожую на заказ в Алматы | Old Woodman",
  "description.mona": "Консоль Mona из натурального дерева — минимализм и функциональность. Изготовление по вашим размерам, качество, доставка по Казахстану.",
  "title.country": "Деревянные прикроватные тумбочки |на заказ в Алматы",
  "description.country": "Тумбочка прикроватная Country из натурального дерева. Высокие ножки, ручная работа и изготовление по вашим размерам. Сделано в Казахстане.",
  "title.siam": "Деревянная книжная полка на стену SIAM |изготовление в Алматы",
  "description.siam": "Полка Siam из массива бука в стиле mid century для кухни или гостиной. Долговечный бук, лаконичный дизайн, доставка по Казахстану.",
  "title.mini": "Деревянная полка для кухни, изготовление на заказ в Алматы | доставка по Казахстану",
  "description.mini": "Полка из натурального  дерева для кухни по вашим размерам. Изготовление на заказ в Алматы, доставка и сборка по Казахстану.",
  "title.retro": "Витрина для посуды в Ретро стиле деревянная|изготовление по вашим размерам в Алматы",
  "description.retro": "Витрина Ретро в стиле Modern classic выполнена по технологии антикварного образца |изготовление по вашим размерам в Алматы",
  "title.deco-cabinet": "Деревянный шкаф 120х60х210 из натурального массива сосны, на заказ. OldWoodman, Алматы",
  "description.deco-cabinet": "Деревянный шкаф из натурального массива сосны, производство на заказ в Алматы, доставка по Казахстану. OldWoodman – красота и сила дерева в вашем доме",
  "title.tatami-hard": "Кровать из дерева на заказ TATAMI hard |изготовление в Алматы",
  "description.tatami-hard": "Деревянная кровать Tatami Hard из массива в японском стиле — повышенная прочность, натуральное дерево. Изготовление на заказ в Алматы, доставка по Казахстану.",
  "title.tatami-light": "Кровать из дерева на заказ TATAMI light |изготовление в Алматы",
  "description.tatami-light": "Деревянная кровать Tatami Light из массива в японском стиле. Индивидуальное изготовление, экологичные материалы, доставка по Казахстану.",
  "title.alma-ata": "Винтажное кресло Alma-Ata grey |изготовление в Алматы | Old Woodman",
  "description.alma-ata": "Кресло Alma-Ata  — точная копия кресла из 70-х. Индивидуальное изготовление на заказ в Алматы, доставка по Казахстану.",
  "title.pine": "Тумба под раковину рукомойник из массива соны на заказ – OldWoodman, Алматы",
  "description.pine": "Тумба под раковину рукомойник в саузел из массива соны на заказ. Практичное решение для отеля или кафе. Изготовим на заказ в Алматы. Доставка по Казахстану. OldWoodman, Алматы",
  "title.zhetysu": "Раздвижной обеденный стол из массива карагача на заказ – OldWoodman, Алматы",
  "description.zhetysu": "Деревянный раздвижной обеденный стол из массива карагача, изготовим на заказ в Алматы. Доставка по Казахстану. OldWoodman – красота и сила дерева в вашем доме",
  "title.larch": "Стол и табуреты для террасы из лиственницы на заказ – OldWoodman, Алматы",
  "description.larch": "Стол и табуреты для террасы из лиственницы на заказ по вашим размерам. OldWoodman, Алматы – красота и сила дерева в вашем доме"

}