import type { ProductCategory } from './config.types.ts';

export const productCatalog: ProductCategory[] = [
    {
        id: 'doors',
        title: {
            ru: 'Двери',
            kk: 'Есiктер',
        },
        collections: [
            {
                id: 'classica',
                title: {
                    ru: 'CLASSICA',
                    kk: 'CLASSICA',
                },
                heroImage: '/images/doors/classica/classica-hero.webp',
                heroAlt: 'Белая деревянная дверь со стеклом в интерьере кухни, деревянный кухонный гарнитур на заказ в Алматы',
                heroDescription: {
                    ru: ['Двери CLASSICA производятся из массива дерева по классической технологии, которая доказала свою надёжность. До настоящего времени в зданиях 19 века можно встретить сделанные по данному принципу деревянные двери, увеенно сохранившиеся в рабочем состоянии. Все детали двери, включая филёнки, изготовлены из массива натуральной древесины. Благодаря обкладному штапику эта деревянная дверь выглядит дорого и солидно и отличается долговечностью.'],
                    kk: ['CLASSICA топтамасындағы ағаш есіктер классикалық технология бойынша өндіріледі. Қаптама штапигінің арқасында бұл үлгі ерекше сенімділігімен ерекшеленеді. Есіктің барлық бөлшектері табиғи ағаштан жасалған, қаптамасы – май немесе лак.']
                },
                items: [
                    {
                        id: 'classica-iney',
                        title: {
                            ru: 'CLASSICA',
                            kk: 'CLASSICA',

                        },
                        titleMob: {
                            ru: 'CLASSICA, Иней',
                            kk: 'CLASSICA, Қырау',
                        },
                        description: {
                            ru: 'цвет "Иней"',
                            kk: 'түсі "Қырау"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CLASSICA Иней',
                            kk: 'CLASSICA ағаш есіктері',
                        },
                        text: {
                            ru: ['Благодаря обкладному штапику, эта деревянная дверь отличается повышенной надежностью и выглядит дорого и солидно.', 'Все детали этой двери сделаны из массива дерева, включая филёнки. Покрытие маслом «иней» позволяет защитить поверхность, придать древесине более светлый оттенок, сохраняя при этом благородный рисунок и фактуру натурального дерева.', 'Деревянные двери CLASSICA могут быть произведены как с остеклением, так и глухими, с двумя и более филёнками.'],
                            kk: ['Қапталған штапиктің арқасында бұл ағаш есік жоғары сенімділігімен ерекшеленеді және қымбат әрі салмақты көрінеді.', 'Бұл есік сенімділігін дәлелдеген классикалық технология бойынша табиғи ағаштан жасалады.', 'Бүгінгі күнге дейін XIX ғасырдағы ғимараттарда осы принциппен жасалған ағаш сіктерді кездестіруге болады, олар әлі де жұмыс күйінде жақсы сақталған.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/classica/iney.webp'],
                        price: 330000,
                        alt: 'Межкомнатная белая деревянная дверь из массива на заказ в Алматы, покрытие белое масло'
                    }, {
                        id: 'classica-iney-glass',
                        title: {
                            ru: 'CLASSICA',
                            kk: 'CLASSICA',
                        },
                        titleMob: {
                            ru: 'CLASSICA, Иней - стекло',
                            kk: 'CLASSICA, Қырау - шыны',
                        },
                        description: {
                            ru: 'Со стеклом цвет "Иней"',
                            kk: 'Шынымен түсі "Қырау"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CLASSICA Иней со стеклом',
                            kk: 'CLASSICA ағаш есіктері',
                        },
                        text: {
                            ru: ['Деревянная межкомнатная дверь Classica Иней подходит для классических и неоклассических интерьеров. Эта дверь из массива выглядит элегантно и солидно благодаря обкладному штапику.', 'В этой двери использована только натуральная древесина, включая филёнки. Экологичное масло «иней» подчёркивает фактуру и рисунок дерева, а проверенные технологии столярной сборки гарантируют долговечность и надёжность.  Калёное стекло делает остекление прочным и безопасным, может иметь огранку по периметру.'],
                            kk: ['Қапталған штапиктің арқасында бұл ағаш есік жоғары сенімділігімен ерекшеленеді және қымбат әрі салмақты көрінеді.', 'Бұл есік сенімділігін дәлелдеген классикалық технология бойынша табиғи ағаштан жасалады. Бүгінгі күнге дейін XIX ғасырдағы ғимараттарда осы принциппен жасалған ағаш сіктерді кездестіруге болады, олар әлі де жұмыс күйінде жақсы сақталған.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/classica/iney-glass.webp'],
                        price: 330000,
                        alt: 'Межкомнатная белая деревянная дверь со стеклом из массивана заказ в Алматы, покрытие белое масло',
                    }, {
                        id: 'classica-dub',
                        title: {
                            ru: 'CLASSICA',
                            kk: 'CLASSICA',
                        },
                        titleMob: {
                            ru: 'CLASSICA, Дуб',
                            kk: 'CLASSICA, Дуб',
                        },
                        description: {
                            ru: 'цвет "Дуб"',
                            kk: 'түсі "Дуб"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CLASSICA Дуб',
                            kk: 'CLASSICA ағаш есіктері',
                        },
                        text: {
                            ru: ['Межкомнатная дверь из массива сосны с тонировкой в цвет «золотой дуб» с обкладным штапиком – настоящая дверная классика.', 'Двери CLASSICA созданы по проверенной столярной технологии, каждая деталь такой двери изготовлена из массива натуральной древесины.', 'Дверь Classica может быть выполнена в разных конфигурациях: с двумя и более филёнками или остеклением.'],
                            kk: ['Қапталған штапиктің арқасында бұл ағаш есік жоғары сенімділігімен ерекшеленеді және қымбат әрі салмақты көрінеді.', 'Бұл есік сенімділігін дәлелдеген классикалық технология бойынша табиғи ағаштан жасалады.', 'Бүгінгі күнге дейін XIX ғасырдағы ғимараттарда осы принциппен жасалған ағаш сіктерді кездестіруге болады, олар әлі де жұмыс күйінде жақсы сақталған.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/classica/dub.webp'],
                        price: 330000,
                        alt: 'Межкомнатная деревянная дверь из массива на заказ в Алматы, покрытие маслом цвета дуб'
                    },
                ],
            }, {
                id: 'cabinet',
                title: {
                    ru: 'CABINET',
                    kk: 'CABINET',
                },
                heroImage: '/images/doors/cabinet/cabinet-hero.webp',
                heroAlt: 'Премиальная межкомнатная  дубовая деревянная дверь из массива в интерьере английский кабинет',
                heroDescription: {
                    ru: ['Эта дверь из массива отличается подчёркнутой строгостью. Такие деревянные двери хорошо впишутся как в классический, так и современный стиль интерьера.  Все детали изготовлены из массива натуральной древесины.'],
                    kk: ['Бұл массивтен жасалған есік айқын қатаңдығымен ерекшеленеді. Мұндай есіктер классикалық та, заманауи интерьер стиліне де жақсы үйлеседі. Барлық бөлшектері табиғи ағаш массивінен жасалған.']
                },
                items: [
                    {
                        id: 'cabinet-scandi',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',

                        },
                        titleMob: {
                            ru: 'CABINET, Scandi',
                            kk: 'CABINET, Scandi',
                        },
                        description: {
                            ru: 'Scandi',
                            kk: 'Scandi',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Scandi',
                            kk: 'CABINET ағаш есіктері',
                        },
                        text: {
                            ru: ['Двери CABINET Scandy из массива карельской сосны созданы для интерьеров, в которых ценится природная текстура и тепло натуральных материалов. Каждый элемент выполнен из массива древесины, почти прозрачная тонировка лишь подчеркивает характерный рисунок карельской сосны — с её выраженными годичными кольцами и светлой структурой.', 'Двери этой серии органично смотрятся в неоклассических, скандинавских и современных интерьерах.', 'Доступны только в глухом исполнении, с двумя и более филёнками.'],
                            kk: ['Бұл ағаш есіктер айқын қатаңдығымен ерекшеленеді, олар классикалық та, заманауи интерьерге де жақсы үйлеседі.', 'Осы сериядағы есік тек тұтас, екі немесе одан да көп филёнкалармен жасалуы мүмкін.', 'Бұл табиғи ағаштан жасалған есік 100% табиғилығымен және экологиялық тазалығымен ерекшеленеді, сондай-ақ тамаша дыбыс оқшаулау қасиетіне ие.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/scandinavia.webp'],
                        price: 330000,
                        alt: 'Фрезированная деревянная межкомнатная дверь из карельской сосны в скандинавском стиле'
                    }, {
                        id: 'cabinet-chester',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Chester',
                            kk: 'CABINET, Chester',
                        },
                        description: {
                            ru: 'Chester',
                            kk: 'Chester',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Chester',
                            kk: 'CABINET ағаш есіктері',
                        },
                        text: {
                            ru: ['Двери CABINET Chester из массива лиственных пород выглядят строго и дорого. Все детали двери выполнены из массива дерева, поэтому помимо премиальной внешности, такая дверь долго и качественно служит, сохраняя эстетическую привлекательность.', 'Деревянная дверь серии CABINET может быть только глухой, с двумя и более филёнками. Размер, цвет, вид отделки на Ваш выбор.'],
                            kk: ['Бұл ағаш есіктер айқын қатаңдығымен ерекшеленеді, олар классикалық та, заманауи интерьерге де жақсы үйлеседі. Осы сериядағы есік тек тұтас, екі немесе одан да көп филёнкалармен жасалуы мүмкін.', 'Бұл табиғи ағаштан жасалған есік 100% табиғилығымен және экологиялық тазалығымен ерекшеленеді, сондай-ақ тамаша дыбыс оқшаулау қасиетіне ие.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/europe.webp'],
                        price: 750000,
                        alt: 'Межкомнатная  дверь из массива дуба или других элитных пород'
                    }, {
                        id: 'cabinet-hanoi',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Hanoi',
                            kk: 'CABINET, Hanoi',
                        },
                        description: {
                            ru: 'Hanoi',
                            kk: 'Hanoi',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Hanoi',
                            kk: 'CABINET ағаш есіктері',
                        },
                        text: {
                            ru: ['Двери деревянные CABINET Hanoi изготовлены из массива сосны, включая филёнку. Тонировка создаёт эффект старой древесины, усиливая контраст между волокнами. Обработка маслом позволяет сохранить рисунок и фактуру натурального дерева.', 'Деревянные двери CABINET Hanoi имеют отличные эксплуатационные свойства,  экологичны и долговечны.', 'Дверь данной серии может быть только глухой, с двумя и более филёнками, порода древесины любая.'],
                            kk: ['Бұл ағаш есіктер айқын қатаңдығымен ерекшеленеді, олар классикалық та, заманауи интерьерге де жақсы үйлеседі.', 'Осы сериядағы есік тек тұтас, екі немесе одан да көп филёнкалармен жасалуы мүмкін.', 'Бұл табиғи ағаштан жасалған есік 100% табиғилығымен және экологиялық тазалығымен ерекшеленеді, сондай-ақ тамаша дыбыс оқшаулау қасиетіне ие.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/ethiopia.webp'],
                        price: 330000,
                        alt: 'Фрезированная межкомнатная дверь из массива сосны, цвет морёный дуб'
                    }, {
                        id: 'cabinet-paris',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Paris',
                            kk: 'CABINET, Paris',
                        },
                        description: {
                            ru: 'Paris',
                            kk: 'Paris',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Paris',
                            kk: 'CABINET ағаш есіктері',
                        },
                        text: {
                            ru: ['Двери деревянные CABINET Paris изготовлены из массива сосны, включая филёнку.  Акриловое покрытие молочного цвета позволяет сохранить фактуру древесины, подчёркивая натуральность.', 'Деревянные двери CABINET Paris имеют отличные эксплуатационные свойства, экологичны и долговечны.', 'Дверь данной серии может быть только глухой, с двумя и более филёнками, порода древесины любая.'],
                            kk: ['Бұл ағаш есіктер айқын қатаңдығымен ерекшеленеді, олар классикалық та, заманауи интерьерге де жақсы үйлеседі.', 'Осы сериядағы есік тек тұтас, екі немесе одан да көп филёнкалармен жасалуы мүмкін.', 'Бұл табиғи ағаштан жасалған есік 100% табиғилығымен және экологиялық тазалығымен ерекшеленеді, сондай-ақ тамаша дыбыс оқшаулау қасиетіне ие.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/versailles.webp'],
                        price: 349000,
                        alt: 'Межкомнатная белая деревянная дверь из массива на заказ в Алматы, акриловое покрытие'
                    }, {
                        id: 'cabinet-paris-duo',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Paris, двойная',
                            kk: 'CABINET, Paris, қосарлы',
                        },
                        description: {
                            ru: 'Paris  двойная',
                            kk: 'Paris  қосарлы',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Paris двупольные',
                            kk: 'CABINET ағаш есіктері',
                        },
                        text: {
                            ru: ['Деревянные двери CABINET Paris двупольные изготовлены из массива сосны, включая филёнку.  Акриловое покрытие молочного цвета позволяет сохранить фактуру древесины, подчёркивая натуральность.', 'Деревянные двери CABINET Paris имеют отличные эксплуатационные свойства, экологичны и долговечны.', 'Дверь данной серии может быть только глухой, с двумя и более филёнками, порода древесины любая.'],
                            kk: ['Бұл ағаш есіктер айқын қатаңдығымен ерекшеленеді, олар классикалық та, заманауи интерьерге де жақсы үйлеседі.', 'Осы сериядағы есік тек тұтас, екі немесе одан да көп филёнкалармен жасалуы мүмкін.', 'Бұл табиғи ағаштан жасалған есік 100% табиғилығымен және экологиялық тазалығымен ерекшеленеді, сондай-ақ тамаша дыбыс оқшаулау қасиетіне ие.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/versailles-duo.webp'],
                        price: 558000,
                        alt: 'Межкомнатная белая двойная деревянная дверь из массива на заказ в Алматы, акриловое покрытие'
                    },
                ],
            }, {
                id: 'exclusive',
                title: {
                    ru: 'Эксклюзивные двери',
                    kk: 'Эксклюзив есіктер',
                },
                heroImage: '/images/doors/exclusive/exclusive-hero.webp',
                heroAlt: 'Премиальная межкомнатная  дубовая деревянная дверь из массива в интерьере английский кабинет',
                heroDescription: {
                    ru: ['Эксклюзивные деревянные двери сложной формы и индивидуального дизайна разрабатываются под Ваши нестандартные запросы. Все детали изготовлены из массива натуральной древесины. Стоимость считается индивидуально.'],
                    kk: ['Күрделі пішінді және жеке дизайндағы эксклюзивті ағаш есіктер сіздің стандартты емес сұраныстарыңызға сәйкес әзірленеді. Барлық бөлшектер табиғи ағаш массивінен жасалған.']
                },
                items: [
                    {
                        id: 'exclusive-shato',
                        title: {
                            ru: 'Эксклюзивная',
                            kk: 'Эксклюзивті',

                        },
                        titleMob: {
                            ru: 'Эксклюзивная, Shato',
                            kk: 'Эксклюзивті, Shato',
                        },
                        description: {
                            ru: 'Дверь Shato',
                            kk: 'Есік Shato',
                        },
                        pageHeader: {
                            ru: 'Эксклюзивные двери ШАТО',
                            kk: 'ЭКСКЛЮЗИВ  ағаш есіктері',
                        },
                        text: {
                            ru: ['Модели дверей сложной формы и эксклюзивного дизайна разрабатываются и изготавливаются индивидуально под задачу заказчика.', 'Если для Вашего интерьера нужны особые двери, если у Вас есть эскиз или только понимание интерьерного стиля, в который нужно вписать двери, приходите к нам в мастерскую, мы предложим различные варианты.', 'Сроки и стоимость изготовления эксклюзивных дверей определяются индивидуально.'],
                            kk: ['Күрделі пішінді және эксклюзивті дизайндағы есік үлгілері тапсырыс берушінің талабына сай жеке әзірленіп, дайындалады.', 'Егер сіздің интерьеріңізге ерекше есіктер қажет болса, эскизіңіз немесе есіктер сәйкес келуі тиіс интерьер стилі туралы түсінігіңіз болса, біздің шеберханаға келіңіз, біз әртүрлі нұсқаларды ұсынамыз.', 'Эксклюзивті есіктерді дайындау мерзімі мен құны жеке анықталады.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/exclusive/exclusive-big.webp'],
                        price: 880000,
                        alt: 'Эксклюзивная деревянная дверь с открыванием "книжка" на белом фоне'
                    }, {
                        id: 'exclusive-arch',
                        title: {
                            ru: 'Эксклюзивная',
                            kk: 'Эксклюзивті',
                        },
                        titleMob: {
                            ru: 'Эксклюзивная, ARCH',
                            kk: 'Эксклюзивті, ARCH',
                        },
                        description: {
                            ru: 'Дверь ARCH',
                            kk: 'Есік ARCH',
                        },
                        pageHeader: {
                            ru: 'Эксклюзивные двери ARCH',
                            kk: 'ЭКСКЛЮЗИВ  ағаш есіктері',
                        },
                        text: {
                            ru: ['Модели дверей сложной формы и эксклюзивного дизайна разрабатываются и изготавливаются индивидуально под задачу заказчика.', 'Если для Вашего интерьера нужны особые двери, если у Вас есть эскиз или только понимание интерьерного стиля, в который нужно вписать двери, приходите к нам в мастерскую, мы предложим различные варианты.', 'Сроки и стоимость изготовления эксклюзивных дверей определяются индивидуально.'],
                            kk: ['Күрделі пішінді және эксклюзивті дизайндағы есік үлгілері тапсырыс берушінің талабына сай жеке әзірленіп, дайындалады.', 'Егер сіздің интерьеріңізге ерекше есіктер қажет болса, эскизіңіз немесе есіктер сәйкес келуі тиіс интерьер стилі туралы түсінігіңіз болса, біздің шеберханаға келіңіз, біз әртүрлі нұсқаларды ұсынамыз.', 'Эксклюзивті есіктерді дайындау мерзімі мен құны жеке анықталады.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/exclusive/exclusive-small.webp'],
                        price: 750000,
                        alt: 'Эксклюзивная деревянная дверь полукруглой формы из массива на белом фоне, цвет дуб'
                    },
                ],
            }, {
                id: 'nova',
                title: {
                    ru: 'NOVA',
                    kk: 'NOVA',
                },
                heroImage: '/images/doors/nova/nova-hero.webp',
                heroAlt: 'Лаконичная деревянная дверь из массива в современном минималистичном интерьере',
                heroDescription: {
                    ru: ['Деревянная дверь серии NOVA обладает всеми качествами классической деревянной двери в сочетании с современным лаконичным дизайном. В конструкции деревянной двери NOVA использована одна большая филёнка без рельефа. Благодаря чему дизайн двери получается максимально лаконичным. Способ сборки остаётся классическим, а материал – массив дерева.'],
                    kk: ['NOVA сериясындағы ағаш есік классикалық ағаш есіктің барлық қасиеттеріне ие және заманауи, жинақы дизайнмен үйлеседі. NOVA ағаш есігінің құрылымында бедерсіз бір үлкен жиектеме қолданылған. Бұл есік дизайнының мүмкіндігінше қарапайым әрі ұқыпты болуына септігін тигізеді. Құрастыру тәсілі классикалық күйінде сақталған, ал материалы – табиғи ағаш.']
                },
                items: [
                    {
                        id: 'nova-iney',
                        title: {
                            ru: 'NOVA',
                            kk: 'NOVA',

                        },
                        titleMob: {
                            ru: 'NOVA, Иней',
                            kk: 'NOVA, Қырау',
                        },
                        description: {
                            ru: 'цвет "Иней"',
                            kk: 'түсі "Қырау"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные NOVA Иней',
                            kk: 'NOVA ағаш есіктері',
                        },
                        text: {
                            ru: ['Эта лаконичная деревянная дверь настолько популярна, что стала новой классикой. Минималистичный дизайн этой деревянной двери подойдёт к любому современному интерьеру, как в жилом, так и в офисном пространстве.', 'Массив древа, ручное производство и обработка маслом делает эти двери премиальными по качеству и позволяет им выглядеть солидно и благородно.', 'Данная модель имеет ограничение по высоте 210 см и доступна только в глухом исполнении.'],
                            kk: ['Осы жинақы ағаш есік соншалықты танымал, ол жаңа классикаға айналды. Бұл ағаш есіктің минималистік дизайны заманауи интерьердің кез келген түріне: тұрғын үйге де, кеңсе кеңістігіне де  тамаша үйлеседі.', 'Ағаш массиві, қолдан жасалуы және маймен өңделуі  есіктерді сапасы жоғары премиум санатындағы өнімге айналдырады және оларға салмақты да асыл көрініс береді.', 'Бұл модельдің биіктігі 210 см-мен шектелген және тек саңылаусыз нұсқада қолжетімді.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/nova/nova.webp'],
                        price: 250000,
                        alt: 'Деревянная дверь из массива для современного минималистичного интерьера'
                    },
                ],
            }, {
                id: 'rustic',
                title: {
                    ru: 'RUSTIC',
                    kk: 'RUSTIC',
                },
                heroImage: '/images/doors/rustic/rustic-hero.webp',
                heroAlt: 'Деревянная дверь в этническом стиле из досок в каменной стене',
                heroDescription: {
                    ru: ['Декоративная дверь в этностиле из цельных деревянных досок. Такие деревянные двери используют для оформления проёма винного погреба, кладовой и других служебных помещений для создания аутентичного стиля загородной усадьбы.'],
                    kk: ['Этностильдегі тұтас ағаш тақтайлардан жасалған сәндік есік. Мұндай ағаш есіктерді шарап жертөлесінің, қойманың және басқа да қызметтік бөлмелердің ойығын безендіру үшін, ауылдық үйдің шынайы стилін жасау мақсатында қолданады.']
                },
                items: [
                    {
                        id: 'rustic-ethno',
                        title: {
                            ru: 'RUSTIC',
                            kk: 'RUSTIC',

                        },
                        titleMob: {
                            ru: 'RUSTIC, этно',
                            kk: 'RUSTIC, этно',
                        },
                        description: {
                            ru: 'этно',
                            kk: 'этно',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная RUSTIC ЭТНО',
                            kk: 'RUSTIC ағаш есіг',
                        },
                        text: {
                            ru: ['Эти деревянные двери изготавливаются из цельных досок, что продиктовано исключительно дизайнерскими целями. Нарочито грубая фактура досок, способ тонирования и декоративные элементы создают настроение старой усадьбы.', 'Каждая подобная дверь индивидуальна, а декоративные элементы, которые мы используем, существуют в ограниченном и даже единственном экземпляре.', 'Деревянные двери RUSTIC ЭТНО подходят для ситуаций, когда важно подчеркнуть аутентичность интерьера. Их заказывают для выходящих на всеобщее обозрение дверных проёмов, ведущих в винный погреб, кладовую или решения других дизайнерских задач.'],
                            kk: ['Бұл топтамадағы есіктер тұтас ағаш тақталардан жасалады, бұл тек дизайнерлік мақсаттарға байланысты. Тақталардың құрылымы, өңдеу тәсілі және сәндік элементтер ескі қоныстың атмосферасын жасайды.', 'Бұл есіктер интерьердің аутенттілігін ерекше көрсету қажет жағдайларға жарайды. Оларды көпшілікке көрінетін есік ойықтарына, жертөлеге, қоймаға апаратын немесе басқа дизайнерлік міндеттерді шешу үшін тапсырыс береді.', 'Әрбір осындай есік жеке жасалады, ал біз қолданатын сәндік элементтер шектеулі немесе тіпті бірегей даналарда ғана болады.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/rustic/rustic-arched.webp'],
                        price: 310000,
                        alt: 'Деревянная дверь из досок полукруглой формы с декоративной дверкой на белом фоне, цвет "злотой дуб" в Алматы'
                    }, {
                        id: 'rustic-ethno2',
                        title: {
                            ru: 'RUSTIC',
                            kk: 'RUSTIC',
                        },
                        titleMob: {
                            ru: 'RUSTIC, этно 2',
                            kk: 'RUSTIC, этно 2',
                        },
                        description: {
                            ru: 'этно 2',
                            kk: 'этно 2',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная RUSTIC ЭТНО ',
                            kk: 'RUSTIC ағаш есіг',
                        },
                        text: {
                            ru: ['Эта деревянная дверь изготовлена из цельных досок, что продиктовано исключительно дизайнерскими целями. Нарочито грубая фактура досок, способ тонирования и декоративные элементы создают настроение старой усадьбы.', 'Деревянные двери RUSTIC ЭТНО 2 подходят для ситуаций, когда важно подчеркнуть аутентичность интерьера. Их заказывают для выходящих на всеобщее обозрение дверных проёмов, ведущих в винный погреб, кладовую или решения других дизайнерских задач.'],
                            kk: ['Бұл топтамадағы есіктер тұтас ағаш тақталардан жасалады, бұл тек дизайнерлік мақсаттарға байланысты. Тақталардың құрылымы, өңдеу тәсілі және сәндік элементтер ескі қоныстың атмосферасын жасайды.', 'Әрбір осындай есік жеке жасалады, ал біз қолданатын сәндік элементтер шектеулі немесе тіпті бірегей даналарда ғана болады.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/rustic/rustic-simple.webp'],
                        price: 310000,
                        alt: 'Деревянная дверь из досок в этническом стиле на белом фоне, цвет "злотой дуб" в Алматы'
                    },

                ],
            }, {
                id: 'balcony',
                title: {
                    ru: 'Балконная дверь',
                    kk: 'Балкон есігі',
                },
                heroImage: '/images/doors/balcony/balcony-hero.webp',
                heroAlt: 'Деревянная балконная дверь на фасаде здания',
                heroDescription: {
                    ru: ['Балконная дверь из натурального дерева со стеклопакетом или двумя рамами для комфорта и красоты в Вашем доме. Деревянная балконная дверь – это лучшая защита от холода и шума, при 100% экологичности.'],
                    kk: ['Табиғи ағаштан жасалған, әйнек пакеті бар балкон есігі үйіңізге жайлылық пен сұлулық сыйлайды. Ағаш балкон есігі – суық пен шудан ең жақсы қорғаныс, әрі 100% экологиялық таза.']
                },
                items: [
                    {
                        id: 'balcony-teak',
                        title: {
                            ru: 'Balcony',
                            kk: 'Balcony',

                        },
                        titleMob: {
                            ru: 'Balcony, цвет "Тик"',
                            kk: 'Balcony, түсі "Тик"',
                        },
                        description: {
                            ru: 'цвет "Тик"',
                            kk: 'түсі "Тик"',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная балконная цвет Тик',
                            kk: 'Ағаш балкон есігі',
                        },
                        text: {
                            ru: ['Деревяная балконная дверь из массива сосны со стеклопакетом обеспечивает надежную защиту от уличного шума и помогает поддерживать комфортную температуру. Древесина обладает низкой теплопроводностью, поэтому деревяная дверь поможет создать приятный микроклимат как в холодный, так и в жаркий сезон. При нагревании волокна дерева не деформируются и не выделяют химических веществ, поэтому мы рекомендуем их установку на южную строну.', 'Натуральное дерево – это один из лучших материалов, обеспечивающих звукоизоляцию. Наша деревянная дверь, в сочетании с герметичным стеклопакетом, станет спасением от уличного шума, что особенно актуально для квартир в оживленных районах.', 'Срок службы дверей из массива значительно превышает эксплуатационный период изделий из ПВХ. Деревянная балконная дверь из массива при правильном уходе прослужит 30 и более лет и будет сохранять свою эстетическую привлекательность.', 'Если Вам нужна балконная дверь, которая поможет сделать Ваш дом красивым, комфортным и экологически чистым обращайтесь!'],
                            kk: ['Шыны пакеті бар ағаш балкондық есік көшедегі шудан сенімді қорғаныс береді және жайлы температураны сақтауға көмектеседі.', 'Ағаштың жылу өткізгіштігі төмен болғандықтан, мұндай есік суықта да, ыстықта да қолайлы микроклимат қалыптастыруға мүмкіндік береді.', 'Табиғи ағаш – дыбыс оқшаулау үшін ең жақсы материалдардың бірі. Біздің ағаш есігіміз герметикалық шыны пакетімен бірге, әсіресе қарбалас аудандардағы пәтерлер үшін өзекті болып табылатын, көшедегі шудан құтқарушы болады.', 'Табиғи ағаштан жасалған есіктердің қызмет ету мерзімі ПВХ бұйымдарымен салыстырғанда әлдеқайда ұзақ. Дұрыс күтім жасалған жағдайда, табиғи ағаштан жасалған балкондық есік 30 жылдан астам уақыт қызмет етеді және өзінің эстетикалық тартымдылығын сақтайды.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/balcony/balcony-dark.webp'],
                        price: 340000,
                        alt: 'Деревянная балконная дверь со стеклопакетом из массива сосны, цвет "тик"'
                    },

                ],
            }, {
                id: 'loft',
                title: {
                    ru: 'LOFT',
                    kk: 'LOFT',
                },
                heroImage: '/images/doors/loft/loft-hero.webp',
                heroAlt: 'Межкомнатная двойная деревянная дверь в интерьере в стиле LOFT',
                heroDescription: {
                    ru: ['Это коллекция для тех, кто ищет крепкие и долговечные деревянные двери, но рассматривает более доступное решение вместо массива. Двери этой коллекции имеют комбинированную конструкцию: обвязка из массива сосны, филёнка из фанеры лиственных пород.'],
                    kk: ['Бұл коллекция берік әрі ұзақ қызмет ететін ағаш есіктерді іздейтін, бірақ массивке балама қолжетімді шешім қарастыратындар үшін арналған. Бұл коллекциядағы есіктердің құрылымы аралас: жақтауы қарағай массивінен, филёнкасы жапырақты ағаш фанерінен жасалған.']
                },
                items: [
                    {
                        id: 'loft-teak',
                        title: {
                            ru: 'LOFT',
                            kk: 'LOFT',

                        },
                        titleMob: {
                            ru: 'LOFT, Тик',
                            kk: 'LOFT, Тик',
                        },
                        description: {
                            ru: 'цвет "Тик"',
                            kk: 'түсі "Тик"',
                        },
                        pageHeader: {
                            ru: 'Комбинированная дверь LOFT',
                            kk: 'LOFT кұрамдастырылған есігі',
                        },
                        text: {
                            ru: ['Деревянная дверь LOFT выполнена в комбинированной конструкции: обвязка из массива сосны, филёнка из фанеры лиственных пород.', 'Такая комбинация массива на несущих частях и фанеры в качестве заполнения позволяет делает двери более доступными. При этом деревянная дверь Loft сохраняет все эксплуатационные качества деревянных дверей и имеет продолжительный срок службы. Комбинированная деревянная дверь Loft – оптимальный выбор для тех, кто ценит надёжность и долговечность.'],
                            kk: ['Есік аралас құрылымда жасалған: жақтауы қарағай ағашынан, филёнкасы жапырақты ағаш фанерінен.', 'Мұндай есіктер табиғи материалдардан жасалған берік әрі ұзаққа шыдайтын есіктерді қолжетімді бағада іздейтіндерге арналған бюджеттік серияға жатады.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/loft/teak.webp'],
                        price: 190000,
                        alt: 'межкомнатная деревянная дверь в стиле LOFT на белом фоне'
                    }, {
                        id: 'loft-teak-duo',
                        title: {
                            ru: 'LOFT',
                            kk: 'LOFT',
                        },
                        titleMob: {
                            ru: 'LOFT, Тик, двойная',
                            kk: 'LOFT, Тик, қосарлы',
                        },
                        description: {
                            ru: 'Цвет "Тик", двойная',
                            kk: 'Цвет "Тик", қосарлы',
                        },
                        pageHeader: {
                            ru: 'Комбинированная дверь LOFT двупольная',
                            kk: 'LOFT кұрамдастырылған есігі',
                        },
                        text: {
                            ru: ['Дверь деревянная LOFT двупольная выполнена в комбинированной конструкции: обвязка из массива сосны, филёнка из фанеры лиственных пород.', 'Такая комбинация массива на несущих частях и фанеры в качестве заполнения позволяет делает двери более доступными. При этом деревянная дверь Loft сохраняет все эксплуатационные качества деревянных дверей и имеет продолжительный срок службы. Комбинированная деревянная дверь Loft – оптимальный выбор для тех, кто ценит надёжность и долговечность.'],
                            kk: ['Есік аралас құрылымда жасалған: жақтауы қарағай ағашынан, филёнкасы жапырақты ағаш фанерінен.', 'Мұндай есіктер табиғи материалдардан жасалған берік әрі ұзаққа шыдайтын есіктерді қолжетімді бағада іздейтіндерге арналған бюджеттік серияға жатады.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/loft/teak-duo.webp'],
                        price: 315000,
                        alt: 'межкомнатная двойная деревянная дверь в стиле LOFT на белом фоне'
                    },
                ],
            }, {
                id: 'deco',
                title: {
                    ru: 'DECO',
                    kk: 'DECO',
                },
                heroImage: '/images/doors/deco/deco-hero.webp',
                heroAlt: 'Премиальная межкомнатная  дубовая деревянная дверь из массива в интерьере английский кабинет',
                heroDescription: {
                    ru: ['Элегантные двери из натурального дерева с выразительной филёнкой подчеркнут утончённость Вашего интерьера. Каждая дверь этой серии выполнена из 100% натурального дерева.'],
                    kk: ['Табиғи ағаштан жасалған сәнді есіктер айқын филёнкасы арқылы интерьеріңіздің нәзіктігін айқындайды.Бұл сериядағы әрбір есік 100% табиғи ағаштан жасалған.']
                },
                items: [
                    {
                        id: 'deco-oak',
                        title: {
                            ru: 'DECO',
                            kk: 'DECO',

                        },
                        titleMob: {
                            ru: 'DECO, Дуб',
                            kk: 'DECO, Дуб',
                        },
                        description: {
                            ru: 'цвет "Дуб"',
                            kk: 'түсі "Дуб"',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная DECO',
                            kk: 'DECO ағаш есігі',
                        },
                        text: {
                            ru: ['Эти деревянные двери с выразительным рельефом филёнки созданы для интерьеров, где важны симметрия, чистота формы и натуральные материалы. Каждая деталь изготовлена из массива дерева. Благодаря природной текстуре и качеству исполнения, двери DECO создают атмосферу уюта и подчеркивают статус пространства.', 'Подходят для интерьеров в стилях классика, неоклассика, прованс, минимализм и других, где ценится гармония и сдержанная декоративность.', 'Выполняются только в глухом варианте.'],
                            kk: ['Табиғи массивтен жасалған күрделі рельефті филёнкасы бар әсем есіктер интерьердің мәртебесі мен талғамын айқындайды.', 'Бұл сериядағы әрбір есік 100% табиғи ағаштан жасалған, бұл оның экологиялық тазалығын, ұзақ қызмет етуін және тамаша дыбыс оқшаулау қасиеттерін кепілдейді.', 'Осы топтамадағы ағаш есіктер Provance, классика, минимализм және басқа да интерьерлерге үйлеседі, мұнда симметрия, пішіннің қарапайымдылығы және табиғи материалдар маңызды. Бұл есік моделі тек тұтас (әйнексіз) нұсқада қолжетімді.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/deco/deco.webp'],
                        price: 369000,
                        alt: 'Деревянная дверь с рельефной филёнкой из массива, цвет покрытия "золотисный дуб"'
                    }, {
                        id: 'deco-oak-duo',
                        title: {
                            ru: 'DECO',
                            kk: 'DECO',
                        },
                        titleMob: {
                            ru: 'DECO, Дуб, двойная',
                            kk: 'DECO, Дуб, қосарлы',
                        },
                        description: {
                            ru: 'Цвет "Дуб", двойная',
                            kk: 'Цвет "Дуб", қосарлы',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная DECO двупольная',
                            kk: 'DECO ағаш есігі',
                        },
                        text: {
                            ru: ['Двустворчатые двери из натурального дерева со сложным рельефом филёнки предназначены для интерьеров, где важны симметрия, чистота формы и натуральные материалы. Каждая деталь изготовлена из массива дерева. Благодаря природной текстуре и качеству исполнения, двери DECO создают атмосферу уюта и подчеркивают статус пространства.', 'Подходят для интерьеров в стилях классика, неоклассика, прованс, минимализм и других, где ценится гармония и сдержанная декоративность.', 'Изготаливаются только в глухом варианте.'],
                            kk: ['Табиғи массивтен жасалған күрделі рельефті филёнкасы бар әсем есіктер интерьердің мәртебесі мен талғамын айқындайды.', 'Бұл сериядағы әрбір есік 100% табиғи ағаштан жасалған, бұл оның экологиялық тазалығын, ұзақ қызмет етуін және тамаша дыбыс оқшаулау қасиеттерін кепілдейді.', 'Осы топтамадағы ағаш есіктер Provance, классика, минимализм және басқа да интерьерлерге үйлеседі, мұнда симметрия, пішіннің қарапайымдылығы және табиғи материалдар маңызды. Бұл есік моделі тек тұтас (әйнексіз) нұсқада қолжетімді.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/deco/deco-duo.webp'],
                        price: 580000,
                        alt: 'Двойная деревянная дверь с рельефной филёнкой из массива, цвет покрытия "золотисный дуб"'
                    },
                ],
            },
        ],
    }, {
        id: 'furniture',
        title: {
            ru: 'Мебель',
            kk: 'Жиһаз',
        },
        collections: [
            {
                id: 'consoles',
                title: {
                    ru: 'Консоли и тумбы',
                    kk: 'Консольдар мен тумбалар',
                },
                heroImage: '/images/furniture/consoles/consoles-hero.webp',
                heroAlt: 'Деревянная подвесная консоль в интерьере с постером Медео в Алматы',
                heroDescription: {
                    ru: ['Консоли и тумбы не только помогают организовать хранение, но и задают стиль всему интерьеру.  Находясь в центре внимания, они требуют особого подхода к дизайну и качеству материалов. Поэтому для акцентных вещей натуральная древесина является наиболее подходящим материалом.', 'Консоли и тумбы из натурального дерева внесут в интерьер ощущение благополучия и благородства.'],
                    kk: ['Консольдар мен тумбалар тек сақтау үшін ғана емес, бүкіл интерьердің стилін айқындайды. Олар назарда болатындықтан, дизайн мен материал сапасына ерекше көңіл бөлуді талап етеді. Сондықтан акценттік заттар үшін табиғи ағаш ең қолайлы материал болып табылады.', 'Табиғи ағаштан жасалған консольдар мен тумбалар интерьерге жайлылық пен асқақтық сезімін сыйлайды.']
                },
                heroComment: {
                    ru: 'Изготовим консоли и тумбы из массива натуральной древесины на заказ в Алматы. Вы получите деревянную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Біз Алматы қаласында табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһазға ие боласыз.'
                },
                items: [
                    {
                        id: 'provance',
                        title: {
                            ru: 'Provance',
                            kk: 'Provance',

                        },
                        pageHeader: {
                            ru: 'Консоль из массива Provance',
                            kk: 'Provance табиғи ағаш консольі',
                        },
                        text: {
                            ru: ['Деревянная консоль со сложным окрашиванием в стиле Provance станет настоящим акцентным штрихом Вашего интерьера.', 'Столешница может быть тонирована и покрыта лаком или обработана маслом. Подстолье окрашено по RAL с эффектом винтажной потёртости. Возможны другие варианты окрашивания.', 'Стоимость деревянной консоли Provance зависит от размеров и породы древесины.', 'Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по Вашему эскизу.'],
                            kk: ['Прованс стиліндегі күрделі бояумен жасалған ағаш консоль сіздің интерьеріңізге нағыз айшықты акцент болады.', 'Жұмыс үстелі тонға боялып, лакпен жабылуы немесе маймен өңделуі мүмкін.Аяқтары RAL бойынша винтаждық тозу әсерімен боялған. Басқа бояу нұсқалары да мүмкін.', 'Provance ағаш консолінің бағасы өлшемі мен ағаш түріне байланысты.', 'Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.']
                        },
                        shortName: {
                            ru: 'Консоль',
                            kk: 'Консоль',
                        },
                        images: ['/images/furniture/consoles/provance.webp', '/images/furniture/consoles/provance-add1.webp', '/images/furniture/consoles/provance-add2.webp', '/images/furniture/consoles/provance-add3.webp'],
                        price: 329000,
                        time: 10,
                        alt: 'Деревянная  консоль в стиле прованс на заказ в Алматы',
                        sizes: {
                            width: 180,
                            height: 88,
                            depth: 40,
                        }
                    }, {
                        id: 'iberia',
                        title: {
                            ru: 'Iberia',
                            kk: 'Iberia',

                        },
                        pageHeader: {
                            ru: 'Консоль для ванной ',
                            kk: 'Ваннаға арналған консоль',
                        },
                        text: {
                            ru: ['Деревянная консоль в средиземноморском стиле: натуральное дерево и керамическая столешница. Можно использовать в ванной как подставку под раковину.', 'Столешница может быть полностью деревянной. Древесина обработана маслом.', 'Стоимость деревянной консоли для ванной зависит от размеров, породы древесины и выбора керамической плитки.', 'Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по Вашему эскизу.'],
                            kk: ['Жерорта теңізі стиліндегі ағаш консоль: табиғи ағаш және керамикалық жұмыс үстелі. Ваннада раковина астына тіреуіш ретінде қолдануға болады.', 'Жұмыс үстелі толықтай ағаштан жасалуы мүмкін. Ағаш маймен өңделген.', 'Ваннаға арналған ағаш консольдің бағасы өлшеміне, ағаш түріне және керамикалық плитка таңдауына байланысты.', 'Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.']
                        },
                        shortName: {
                            ru: 'Консоль для ванной',
                            kk: 'Консоль',
                        },
                        images: ['/images/furniture/consoles/iberia.webp', '/images/furniture/consoles/iberia-add1.webp', '/images/furniture/consoles/iberia-add2.webp', '/images/furniture/consoles/iberia-add3.webp'],
                        price: 180000,
                        time: 10,
                        alt: 'Деревянная  консоль для ванной с керамической столешницей на белом фоне в Алматы',
                        sizes: {
                            width: 90,
                            height: 80,
                            depth: 40,
                        }
                    }, {
                        id: 'mona',
                        title: {
                            ru: 'Mona',
                            kk: 'Mona',
                        },
                        pageHeader: {
                            ru: 'Консоль в прихожую Mona',
                            kk: 'Mona кіреберіс консольі',
                        },
                        text: {
                            ru: ['Деревянная подвесная консоль MONA в стиле Mid century.', 'Консоль MONA призвана помочь организовать пространство так, чтобы каждая деталь работала на комфорт. Два удобных ящика позволяют хранить самое нужное, поддерживая порядок и визуальную лёгкость. Подвесная конструкция делает консоль невесомой, а цвет и фактура натурального дерева сочетается с разными стилями — от скандинавского до модерна.', 'Натуральное дерево, ручная обработка и продуманная форма — всё это делает консоль Mona выбором для тех, кто ценит качество жизни.', 'Деревянная консоль индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн консоли по Вашему эскизу.'],
                            kk: ['Mid century стиліндегі MONA ағаш аспалы консольі.', 'MONA консольі кеңістікті ұйымдастыруға көмектесу үшін жасалған, осылайша әрбір бөлшек жайлылыққа қызмет етеді. Екі ыңғайлы жәшік ең қажетті заттарды сақтауға мүмкіндік береді, тәртіп пен визуалды жеңілдікті сақтайды. Аспалы құрылым консольді салмақсыз етеді, ал табиғи ағаштың түсі мен құрылымы скандинавиялықтан модернге дейінгі әртүрлі стильдермен үйлеседі.', 'Табиғи ағаш, қолмен өңдеу және ойластырылған пішін — мұның бәрі Mona консольін өмір сапасын бағалайтындар үшін таңдауға айналдырады.', 'Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.']
                        },
                        shortName: {
                            ru: 'Консоль навеснаяя',
                            kk: 'Консоль навеснаяя',
                        },
                        images: ['/images/furniture/consoles/mona.webp', '/images/furniture/consoles/mona-add1.webp', '/images/furniture/consoles/mona-add2.webp', '/images/furniture/consoles/mona-add3.webp'],
                        price: 145000,
                        time: 10,
                        alt: 'Деревянная подвесная консоль в стиле минимализм',
                        sizes: {
                            width: 80,
                            height: 30,
                            depth: 26,
                        }
                    }, {
                        id: 'country',
                        title: {
                            ru: 'Country',
                            kk: 'Country',
                        },
                        pageHeader: {
                            ru: 'Деревянная тумбочка для спальни',
                            kk: 'Жатын бөлмеге арналған ағаш тумба',
                        },
                        text: {
                            ru: ['Созданная для удобства, тумбочка в стиле Country идеально подходит для того, чтобы нужные мелочи всегда были под рукой.', 'Один выдвижной ящик не даст ей превратиться в сборник хлама, а открытая полка позволит разместить книгу, блокнот или плед.', 'Отсутствие задней стенки придаёт тумбочке воздушность, а высокие ножки делают её лёгкой даже в небольших комнатах и облегчают уборку.', 'Эта деревяная тумбочка впишется в стили минимализм, сканди, кантри, джапанди, mid century и др.', 'Изготовленная из массива древесины тумбочка Country принесёт натуральность и тепло природных материалов в Ваш дом. Стильная и экологичная, она прослужит Вам долгие годы.', 'Деревянная тумбочка для спальни индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн тумбочки по Вашему эскизу.'],
                            kk: ['Ыңғайлылық үшін жасалған Country стиліндегі тумба қажетті ұсақ-түйектер әрдайым қол астында болуына өте қолайлы.', 'Бір тартпалы жәшік оны артық заттар жинайтын орынға айналдырмайды, ал ашық сөре кітап, дәптер немесе плед қоюға мүмкіндік береді.', 'Артқы қабырғасының болмауы тумбаға жеңілдік береді, ал биік аяқтары оны шағын бөлмелерде де жеңіл етеді және тазалауды жеңілдетеді.', 'Бұл ағаш тумба минимализм, сканди, кантри, джапанди, mid century және басқа стильдерге үйлеседі.', 'Ағаш массивінен жасалған Country тумбасы үйіңізге табиғи материалдардың табиғилығы мен жылуын әкеледі. Стильді және экологиялық таза, ол сізге ұзақ жылдар қызмет етеді.', 'Алматыдағы цехта тапсырыс бойынша жасалатын жатын бөлмеге арналған ағаш тумба. Тумбаның өлшемі, түсі, дизайны сіздің эскизіңіз бойынша.']
                        },
                        shortName: {
                            ru: 'Тумбочка',
                            kk: 'Тумбочка',
                        },
                        images: ['/images/furniture/consoles/country.webp', '/images/furniture/consoles/country-add1.webp', '/images/furniture/consoles/country-add2.webp', '/images/furniture/consoles/country-add3.webp'],
                        price: 139000,
                        time: 10,
                        alt: 'Деревянная тумбочка на высоких ножках с одним ящиком в стиле Country',
                        sizes: {
                            width: 50,
                            height: 65,
                            depth: 40,
                        }
                    }, {
                        id: 'pine',
                        title: {
                            ru: 'Pine',
                            kk: 'Pine',
                        },
                        pageHeader: {
                            ru: 'Деревянная тумба под раковину PINE',
                            kk: 'PINE қол жуғышқа арналған ағаш тумбасы',
                        },
                        text: {
                            ru: ['Деревянная тумба под раковину Pine для ванной комнаты, была произведена для помещения, в котором важно совместить атмосферу домашнего уюта с практичностью. Это надёжное решением для туалетной комнаты в кафе, отеле или гостевом санузле.', 'Эта деревянная тумба для ванной комнаты изготовлена из массива сосны, которая обладает природной стойкостью к влаге. Высокое содержание смолы и плотная структура защищают древесину от гниения, а обработка специальным маслом усиливает влагостойкие свойства и продлевает срок службы.', 'Благодаря натуральной текстуре дерева тумба гармонично вписывается в интерьер, создавая тёплую, гостеприимную атмосферу. При этом она остаётся функциональной и долговечной — качество, которое особенно важно для помещений с высокой проходимостью.', 'Деревянная тумба под раковину индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по вашему эскизу.'],
                            kk: ['Pine қол жуғыш астындағы ағаш тумба жуынатын бөлмеге арналған, ол үй жайлылығы мен тиімділікті үйлестіретін орын үшін жасалған. Бұл кафе, қонақүй немесе қонақ бөлмесіндегі дәретханаға арналған сенімді шешім.', 'Бұл ағаштан жасалған жуынатын бөлмеге арналған тумба, табиғи түрде ылғалды төзімділікке ие қайың ағашының қатты массивінен дайындалған. Қатты шайырдың жоғары мөлшері мен тығыз құрылымы ағашты шіріктен қорғайды, ал арнайы маймен өңдеу ылғалды төзімділігін күшейтіп, өнімнің қызмет мерзімін ұзартады.', 'Ағаштың табиғи құрылымының арқасында тумба интерьерге үйлесімді түрде сіңісіп, жылы әрі қонақжай атмосфера қалыптастырады. Сонымен қатар, ол өзінің функционалдығы мен ұзақ мерзімділігін сақтап қалады — бұл жоғары жүктемелі орындар үшін аса маңызды сапа.', 'Қол жуғышқа арналған ағаш тумба Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, дизайны – сіздің эскизіңіз бойынша.']
                        },
                        shortName: {
                            ru: 'Тумба под раковину',
                            kk: 'ТҚол жуғышқа арналған тумба',
                        },
                        images: ['/images/furniture/consoles/pino.webp', '/images/furniture/consoles/pino-add1.webp', '/images/furniture/consoles/pino-add2.webp'],
                        price: 328000,
                        time: 10,
                        alt: 'Тумба под раковину из натуральной сосны в санузел отеля, кафе, ресторана',
                        sizes: {
                            width: 150,
                            height: 80,
                            depth: 50,
                        }
                    },
                ],
            }, {
                id: 'wardrobes',
                title: {
                    ru: 'Шкафы и полки',
                    kk: 'Шкафтар мен сөрелер',
                },
                heroImage: '/images/furniture/wardrobes/wardrobes-hero.webp',
                heroAlt: 'Шкаф дубовый в современном интерьере с фасадами с рельефной филёнкой',
                heroDescription: {
                    ru: ['Шкафы и полки — это не только система хранения, но и значимый элемент интерьера.', 'Шкафы испытывают интенсивную ежедневную нагрузку, поэтому должны быть прочными. При этом, обладая внушительными габаритами,  шкаф влияет на интерьер всего помещения. Чтобы совместить эстетику и надёжность мы рекомендуем деревянные шкафы, произведённые на заказ точно под Ваш интерьер.', 'Наиболее актуальны деревянные шкафы и полки в спальне и детской, ведь древесина экологична и не содержит токсичных веществ.', 'Благодаря природным свойствам, натуральная древесина является идеальным материалом для шкафов и полок. Она устойчива к износу, обладает естественной красотой и природной экологичностью.'],
                    kk: ['Шкафтар мен сөрелер — бұл тек сақтау жүйесі ғана емес, сонымен қатар интерьердің маңызды элементі.', 'Шкафтар күнделікті қарқынды жүктемеге ұшырайды, сондықтан олар берік болуы керек. Сонымен қатар, шкафтың үлкен көлемі бүкіл бөлменің интерьеріне әсер етеді. Эстетика мен сенімділікті үйлестіру үшін біз сіздің интерьеріңізге дәл сәйкес келетін тапсырыспен жасалған ағаш шкафтарды ұсынамыз.', 'Ағаш шкафтар мен сөрелер ең алдымен жатын бөлмеде және балалар бөлмесінде өзекті, өйткені ағаш экологиялық таза және улы заттардан ада.', 'Табиғи қасиеттерінің арқасында, табиғи ағаш шкафтар мен сөрелер үшін тамаша материал болып табылады. Ол тозуға төзімді, табиғи сұлулығы мен экологиялық тазалығына ие.']
                },
                heroComment: {
                    ru: 'Изготовим шкафы и полки из массива натуральной древесины на заказ в Алматы. \nВы получите деревянную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Біз Алматыда табиғи ағаштан жасалған шкафтар мен сөрелер тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз.'
                },
                items: [
                    {
                        id: 'siam',
                        title: {
                            ru: 'Siam',
                            kk: 'Siam',

                        },
                        pageHeader: {
                            ru: 'Полка для книг Siam ',
                            kk: 'Siam кітап сөресі',
                        },
                        text: {
                            ru: ['Минималистичная деревянная полка Siam из бука — это стильное и практичное решение для Вашего дома. Её асимметричная форма и фактура натурального дерева придадут интерьеру динамику и ритмичность стиля mid century. Лёгкая конструкция без лишних деталей делает полку визуально невесомой, а натуральный бук гарантирует надёжность и долговечность.', 'Эта деревянная книжная полка создана для тех, кто ценит дорогую простоту и качество жизни. Она не только поможет держать любимые книги под рукой, но и сделает интерьер интересным, подчёркивая Ваш вкус и внимание к деталям.', 'Деревянная полка индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн полки по Вашему эскизу.'],
                            kk: ['Бук ағашынан жасалған минималистік Siam ағаш сөресі — үйіңіз үшін стильді әрі практикалық шешім. Оның асимметриялық пішіні мен табиғи ағаш құрылымы интерьерге mid century стилінің динамикасы мен ырғақтылығын береді. Артық бөлшектерсіз жеңіл құрылым сөрені визуалды түрде салмақсыз етеді, ал табиғи бук сенімділік пен ұзақ қызмет етуге кепілдік береді.', 'Бұл ағаш кітап сөресі қымбат қарапайымдылық пен өмір сапасын бағалайтындар үшін жасалған. Ол сүйікті кітаптарыңызды әрдайым қол астында ұстауға көмектесіп қана қоймай, интерьерді қызықты етіп, сіздің талғамыңыз бен бөлшектерге мән беретіндігіңізді көрсетеді.', 'Алматыдағы цехта тапсырыс бойынша жасалатын ағаш сөре. Өлшемі, түсі, сөренің дизайны сіздің эскизіңізге сәйкес.']
                        },
                        shortName: {
                            ru: 'Полка навесная',
                            kk: 'Ілмелі сөре',
                        },
                        images: ['/images/furniture/wardrobes/siam.webp', '/images/furniture/wardrobes/siam-add1.webp', '/images/furniture/wardrobes/siam-add2.webp', '/images/furniture/wardrobes/siam-add3.webp'],
                        price: 129000,
                        time: 10,
                        alt: 'Навесная деревянная полка для книг из бука в стиле  мид сентури',
                        material: {
                            ru: 'бука',
                            kk: 'буктан',
                        },
                        sizes: {
                            width: 90,
                            height: 44,
                            depth: 16,
                        }
                    }, {
                        id: 'mini',
                        title: {
                            ru: 'Mini',
                            kk: 'Mini',

                        },
                        pageHeader: {
                            ru: 'Полка Mini',
                            kk: 'Полка Mini',
                        },
                        text: {
                            ru: ['Открытая деревянная полка может быть использована как дополнение к комоду, тумбе или стать самостоятельным элементом Вашего интерьера.', 'Такая открытая деревянная полка пригодится в любом месте квартиры – кухне, гостиной, прихожей или детской. Она поможет держать нужные мелочи под рукой, хранить коллекционные предметы,  фотографии и пр.', 'Деревянная полка индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн полки по Вашему эскизу.'],
                            kk: ['Ашық ағаш сөрені комодқа, тумбаға қосымша ретінде пайдалануға болады немесе интерьеріңіздің дербес элементіне айнала алады.', 'Мұндай ашық ағаш сөре пәтердің кез келген бөлмесінде – асүйде, қонақ бөлмеде, дәлізде немесе балалар бөлмесінде пайдалы болады. Ол қажетті ұсақ-түйектерді қол астында ұстауға, коллекциялық бұйымдарды, фотосуреттерді және басқа да заттарды сақтауға мүмкіндік береді.', 'Алматыдағы цехта тапсырыс бойынша жасалатын ағаш сөре. Өлшемі, түсі, сөренің дизайны сіздің эскизіңізге сәйкес.']
                        },
                        shortName: {
                            ru: 'Полка настенная',
                            kk: 'Қабырға сөресі',
                        },
                        images: ['/images/furniture/wardrobes/mini.webp', '/images/furniture/wardrobes/mini-add1.webp', '/images/furniture/wardrobes/mini-add2.webp'],
                        price: 38000,
                        time: 10,
                        alt: 'Деревянная полка для гостинной, кухни, над комодом',
                        sizes: {
                            width: 60,
                            height: 27,
                            depth: 21,
                        }
                    }, {
                        id: 'retro',
                        title: {
                            ru: 'Retro',
                            kk: 'Retro',

                        },
                        pageHeader: {
                            ru: 'Деревянная витрина Retro',
                            kk: 'Retro ағаш витринасы',
                        },
                        text: {
                            ru: ['Витрина из натурального дерева в стиле neo classic – массив сосны, гранёное стекло и полочки с бортиком.', 'Эта деревянная витрина выглядит как настоящий антиквариат, потому что её конструкция полностью соответствует образцам столетней давности.', 'Такая витрина впишется как в классический, так и в современный интерьер и может стать тем самым штрихом, который оживит весь интерьер. Эта витрина может служить баром, парфюмерным шкафом, в ней можно хранить посуду или любимые антикварные статуэтки. А ещё это оригинальный подарок для ценителей уникальных ретро вещей.'],
                            kk: ['Neo classic стиліндегі табиғи ағаштан жасалған витрина — қарағай ағашының  массиві, қырлы шыны және шеті бар сөрелер.', 'Бұл ағаш витрина нағыз антиквариат сияқты көрінеді, өйткені оның құрылымы толықтай ғасырлық үлгілерге сай жасалған.', 'Мұндай витрина классикалық және заманауи интерьерге бірдей үйлесіп, бүкіл интерьерді жандандыратын өте ерекше штрих бола алады. Бұл витрина бар ретінде, парфюмерлік шкаф ретінде қызмет ете алады, сондай-ақ ыдыс-аяқты немесе сүйікті антикварлық мүсіншелерді сақтауға қолайлы. Сонымен қатар, бұл бірегей ретро заттардың әуесқойлары үшін таптырмас ерекше сыйлық.']
                        },
                        shortName: {
                            ru: 'Витрина',
                            kk: 'Витрина',
                        },
                        images: ['/images/furniture/wardrobes/retro.webp', '/images/furniture/wardrobes/retro-add1.webp', '/images/furniture/wardrobes/retro-add2.webp', '/images/furniture/wardrobes/retro-add3.webp'],
                        price: 192000,
                        time: 20,
                        alt: 'Деревяная витрина для посуды в ретро стиле для кухни или гостинной',
                        sizes: {
                            width: 73,
                            height: 75,
                            depth: 29,
                        }
                    }, {
                        id: 'deco-cabinet',
                        title: {
                            ru: 'Deco Cabinet',
                            kk: 'Deco Cabinet',

                        },
                        pageHeader: {
                            ru: 'Шкаф для одежды Deco Cabinet',
                            kk: 'Deco Cabinet киімге арналған шкаф ',
                        },
                        text: {
                            ru: ['Надёжный деревянный шкаф Deco из массива не только поможет организовать хранение, но и добавит интерьеру уюта и тепла натуральной древесины. Его строгие линии и натуральная текстура дерева делают модель универсальной: шкаф гармонично впишется в интерьер в стиле классика, эко, скандинавский, прованс, минимализм.', 'Рельефная филёнка на фасадах придаёт шкафу оригинальность, сохраняя классическое звучание. Такой шкаф выглядит солидно и сохраняет актуальность вне зависимости от трендов.', 'Деревянный шкаф индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по вашему эскизу.'],
                            kk: ['Қатты ағаштан  жасалған Deco сенімді ағаш шкафы тек заттарды сақтауға ғана қажетті болмай, сонымен қатар интерьерге табиғи ағаштың  жылуы мен жайлылығын қосады. Оның анық әрі таза сызықтары мен табиғи ағаш текстурасы бұл модельді әмбебап етіп,шкаф классика, эко, скандинав, прованс және минимализм стильдеріндегі интерьерге мінсіз үйлеседі.', 'Фасадтағы рельефті жиектеме шкафқа түпнұсқалық беріп, классикалық үндестікті сақтайды. Мұндай шкаф сенімді көрініп, трендтерге қарамастан өзекті болып қалады.', 'Ағаш шкаф Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, дизайны — Сіздің эскизіңіз бойынша.']
                        },
                        shortName: {
                            ru: 'Шкаф',
                            kk: 'Шкаф',
                        },
                        images: ['/images/furniture/wardrobes/duo.webp', '/images/furniture/wardrobes/duo-add1.webp'],
                        price: 630000,
                        time: 20,
                        alt: 'Деревянный шкаф для спальни или детской 120х60х210 см из натурального дерева с рельефными деревянными фасадами',
                        sizes: {
                            width: 120,
                            height: 210,
                            depth: 60,
                        }
                    },
                ],
            }, {
                id: 'exclusive-furniture',
                title: {
                    ru: 'Эксклюзивная мебель',
                    kk: 'Эксклюзивті жиһаз',
                },
                heroImage: '/images/furniture/exclusive-fur/excl-fur.webp',
                heroAlt: 'Дубовый платяной шкаф с готической резьбой из натурального дерева в современном интерьере',
                heroDescription: {
                    ru: ['Эксклюзивная мебель из массива индивидуального дизайна и сложной отделки разрабатывается под Ваши нестандартные запросы. Предложим дизайн, разработаем конструкцию и изготовим деревянную мебель специально для Вас.', 'Работаем с дубом, ясенем, буком, берёзой, карагачем, сосной. Возможна роспись или резьба по дереву и другие виды сложной отделки.'],
                    kk: ['Біз жеке тапсырыс бойынша табиғи ағаштан жиһаз жобалап, жасаймыз. Ағашқа сурет салу немесе ою, сондай-ақ күрделі әрлеудің басқа түрлері мүмкін.', 'Біз емен, шаған, шамшат, қайың, қарағаш, қарағай ағаштарымен жұмыс істейміз.']
                },
                heroComment: {
                    ru: 'Изготовим эксклюзивную мебель из массива натуральной древесины на заказ в Алматы. Вы получите деревяную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Алматыда табиғи сүрек массивінен эксклюзивті жиһазды тапсырыс бойынша жасаймыз. Сізге онжылдықтар бойы қуаныш сыйлайтын ағаш жиһазы жеткізіледі.'
                },
                items: [
                    {
                        id: 'luther',
                        title: {
                            ru: 'Luther',
                            kk: 'Luther',

                        },
                        pageHeader: {
                            ru: 'Шкаф дубовый Luther',
                            kk: 'Luther емен шкафы',
                        },
                        text: {
                            ru: ['Шкафы по мотивам европейских платяных шифоньеров XIX века. Благородная древесина дуба, резная отделка в стиле поздней готики – роскошь, которая сохраняет актуальность вечно.', 'С учётом особенностей размещения в помещении, у каждого шкафа своя система открывания: книжка и классические створки.', 'Произведём эксклюзивную мебель из массива на заказ в собственном цеху в Алматы, размер, цвет, дизайн дверей по Вашему эскизу. Работаем с дубом, ясенем, буком, карагачем.', 'Сроки и точная стоимость изготовления эксклюзивной деревянной мебели определяются индивидуально.'],
                            kk: ['XIX ғасырдың еуропалық киім салғыш шифоньерлерінің мотивтерімен жасалған шкафтар. Асыл емен ағашы, ертедегі готика стиліндегі ою-өрнек – мәңгілік өзектілігін сақтайтын сән-салтана.', 'Бөлмедегі орналастыру ерекшеліктерін ескере отырып, әрбір шкафтың өз ашылу жүйесі бар: кітап тәрізді және классикалық қақпақтар.', 'Алматыдағы өз цехымызда ағаш массивінен тапсырыс бойынша эксклюзивті жиһаз шығарамыз. Есіктің өлшемі, түсі, дизайны Сіздің эскизіңіз бойынша. Емен, шаған, шамшат және қарағашпен жұмыс істейміз.','Эксклюзивті ағаш жиһазды дайындау мерзімі мен нақты құны жеке анықталады.']
                        },
                        shortName: {
                            ru: 'Шкаф дубовый',
                            kk: 'Емен шкафы',
                        },
                        images: ['/images/furniture/exclusive-fur/luther.webp', '/images/furniture/exclusive-fur/luther-add1.webp', '/images/furniture/exclusive-fur/luther-add2.webp', '/images/furniture/exclusive-fur/luther-add3.webp'],
                        price: 2500000,
                        time: 20,
                        alt: 'Деревянный шкаф с резьбой в спальню на заказ',
                        material: {
                            ru: 'дуба',
                            kk: 'емен',
                        },
                        sizes: {
                            width: 160,
                            height: 245,
                            depth: 60,
                        }
                    },
                ],
            }, {
                id: 'beds',
                title: {
                    ru: 'Кровати',
                    kk: 'Кереуеттер',
                },
                heroImage: '/images/furniture/beds/beds-hero.webp',
                heroAlt: 'Деревянная двуспальная кровать в современной интерьере',
                heroDescription: {
                    ru: ['Кровать, это мебель, на которой человек проводит больше всего времени, поэтому она должна быть надёжной, удобной, красивой и экологичной.', 'Хорошо сконструированная и надёжно собранная кровать из массива дерева обеспечивает комфортный отдых, что особенно важно в современном напряжённом ритме.'],
                    kk: ['Кереует — адам ең көп уақыт өткізетін жиһаз, сондықтан ол сенімді, ыңғайлы, әдемі және экологиялық таза болуы керек.', 'Жақсы жобаланған және берік жиналған табиғи ағаштан жасалған төсек заманауи қарбалас өмір ырғағында жайлы демалысты қамтамасыз етеді, бұл өте маңызды.'],
                },
                heroComment: {
                    ru: 'Изготовим кровать из массива натуральной древесины на заказ в Алматы. Вы получите деревяную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Біз Алматыда тапсырыспен табиғи ағаштан төсек жасаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз.'
                },
                items: [
                    {
                        id: 'tatami-hard',
                        title: {
                            ru: 'Tatami Hard',
                            kk: 'Tatami Hard',

                        },
                        pageHeader: {
                            ru: 'Деревянная кровать в японском стиле Tatami Hard',
                            kk: 'Жапон стиліндегі ағаш төсек Tatami Hard',
                        },
                        text: {
                            ru: ['Одна из наиболее популярных моделей кровати, которую мы разработали и производим – кровать «Татами» в японском стиле. Эта деревянная кровать обладает повышенной устойчивостью и надёжностью.', 'Основа кровати сделана из деревянного бруса, в качестве держателя матраса использованы сращенные доски. Такая деревянная кровать выдержит высочайшие динамические нагрузки с большим запасом прочности.', 'Вся конструкция состоит из трёх монолитных частей, которые легко собираются при помощи шуруповёрта.', 'Деревянная кровать индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн кровати по Вашему эскизу.'],
                            kk: ['Біз әзірлеп, шығаратын ең танымал төсек үлгілерінің бірі – жапон стиліндегі «Татами» ағаш төсегі. Бұл ағаш төсек жоғары тұрақтылық пен сенімділікке ие.', 'Негізгі төсек тұтас ағаш бөрене мен тақтайлардан жасалған, ламельдердің орнына тақтайлар қолданылады. Мұндай ағаш төсек ең жоғары динамикалық жүктемелерге үлкен беріктік қорымен төтеп береді.', 'Жеңілдетілген құрылымда төсек негізі тұтас ағаш бөренеден, ал матрас астындағы ламельдер ағаш рейкалардан жасалған.', 'Ағаш төсек Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, төсектің дизайны сіздің эскизіңіз бойынша орындалады.']
                        },
                        shortName: {
                            ru: 'Кровать',
                            kk: 'Кереует',
                        },
                        images: ['/images/furniture/beds/tatami.webp', '/images/furniture/beds/tatami-add1.webp', '/images/furniture/beds/tatami-add2.webp'],
                        price: 530000,
                        time: 10,
                        alt: 'Японская деревянная двуспальная кровать c держателем под матрас из досок ',
                        sizes: {
                            width: 220,
                            height: 21,
                            depth: 200,
                        }
                    }, {
                        id: 'tatami-light',
                        title: {
                            ru: 'Tatami Light',
                            kk: 'Tatami Light',

                        },
                        pageHeader: {
                            ru: 'Деревянная кровать в японском стиле Tatami Light',
                            kk: 'Жапон стиліндегі ағаш төсек Tatami Light',
                        },
                        text: {
                            ru: ['Облегчённый вариант японской кровати. Кровать Tatami Light изготовлена из натуральной древесины и обладает повышенной устойчивостью и надёжностью.', 'Основа кровати сделана из деревянного бруса, в качестве держателя матраса использованы деревянные рейки. Такая кровать легко выдержит высокие динамические нагрузки с запасом по прочности.', 'Вся конструкция состоит из трёх монолитных частей, которые легко собираются при помощи шуруповёрта.', 'Деревянная кровать индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн кровати по Вашему эскизу.'],
                            kk: ['Жеңілдетілген жапон керуетінің нұсқасы. Tatami Light керуеті табиғи ағаш сүрегінен жасалып, жоғары орнықты және сенімді зат сипатына ие.', 'Керуеттің негізі ағаш білеуінен жасалған, матрас ұстағышы ретінде ағаш тақтайшалар қолданылған. Мұндай кереует жоғары динамикалық жүктемелерді беріктікпен оңай көтереді.', 'Бүкіл құрылым үш монолитті бөліктен тұрады, олар бұрауыштың көмегімен оңай жиналады.', 'Ағаш төсек Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, төсектің дизайны сіздің эскизіңіз бойынша орындалады.']
                        },
                        shortName: {
                            ru: 'Кровать',
                            kk: 'Кереует',
                        },
                        images: ['/images/furniture/beds/tatami-light.webp', '/images/furniture/beds/tatami-light-add1.webp', '/images/furniture/beds/tatami-light-add2.webp'],
                        price: 490000,
                        time: 10,
                        alt: 'Японская деревянная двуспальная кровать c держателем под матрас из досок ',
                        sizes: {
                            width: 180,
                            height: 21,
                            depth: 200,
                        }
                    }, {
                        id: 'asia',
                        title: {
                            ru: 'Asia',
                            kk: 'Asia',
                        },
                        pageHeader: {
                            ru: 'Тахта раздвижная Asia',
                            kk: 'Asia жылжымалы тақта',
                        },
                        text: {
                            ru: ['Низкая раздвижная тахта-трансформер Asia из массива сосны. В собранном виде — компактная тахта 1×2 м, в разложенном — полноценная двуспальная кровать 1,8×2 м.', 'Механизм трансформации работает без фурнитуры — только за счёт точной конструкции и прочных ламелей из массива сосны. Это делает софу надёжной и долговечной.', 'Практичное решение для гостеприимного дома: поможет разместить гостей и сэкономит пространство.'],
                            kk: ['Asia тапал жиналмалы трансформер-тақтасы табиғи қатты қарағай ағашынан жасалған. Жиналған күйінде — 1×2м өлшемдегі ықшам тақта, жайылған кезде — 1,8×2м болатын толық екі орынды кереует.', 'Трансформация механизмі фурнитурасыз  — тек дәл конструкция және қарағай массивінен жасалған берік ламелдер арқасында жұмыс істейді. Бұл софаны сенімді әрі ұзаққа шыдамды етеді.', 'Қонақжай үйге арналған тиімді шешім: қонақтарды жайғастыруға көмектеседі және кеңістікті үнемдейді.']
                        },
                        shortName: {
                            ru: 'Тахта раздвижная',
                            kk: 'Жылжымалы тақта',
                        },
                        images: ['/images/furniture/beds/asia.webp', '/images/furniture/beds/asia-add1.webp', '/images/furniture/beds/asia-add2.webp'],
                        price: 432000,
                        time: 10,
                        alt: 'Деревянная раздвижная кровать трансформер в собранном виде',
                        sizes: {
                            width: 200,
                            height: 32,
                            depth: 180,
                        }
                    },
                ],
            }, {
                id: 'tables',
                title: {
                    ru: 'Столы и комплекты',
                    kk: 'Үтелдер мен жиынтықтар',
                },
                heroImage: '/images/furniture/tables/tables-hero.webp',
                heroAlt: 'Деревянный раздвижной стол из массива карагача для гостиной или столовой в интерьере квартиры в Алматы',
                heroDescription: {
                    ru: ['Стол — это один из главных предметов мебели в доме. Он необходим в каждой комнате: на кухне и в столовой, в гостиной и кабинете, в детской, спальне, на веранде или террасе. Иногда это разные модели для разных задач, а иногда — один универсальный стол, который подстраивается под Ваш ритм жизни. Почти всегда он занимает центральное место в пространстве, поэтому важно, чтобы стол был не только функциональным, но и красивым.', 'Мы проектируем и изготавливаем столы из массива натурального дерева. Они создают уют, украшают интерьер, удобны в использовании и рассчитаны на долгие годы службы. При необходимости мы сделаем комплект — стол с табуретами или скамьями — для кухни, террасы или любого другого пространства.'],
                    kk: ['Үстел — үйдегі ең басты жиһаздардың бірі. Ол әр бөлмеде қажет: ас үй мен асханада, қонақ бөлмесінде және кабинетте, балалар бөлмесінде, жатын бөлмеде, верандада немесе террасада. Кейде әр түрлі мақсаттарға арналған түрлі модельдер болады, ал кейде — өмір ырғағына бейімделетін бір әмбебап үстел жеткілікті. Көбіне үстел бөлменің орталық орнына ие болады, сондықтан оның тек функционалды ғана емес, әдемі де болуы маңызды.', 'Біз табиғи ағаш массивінен үстелдерді жобалап, дайындаймыз. Олар үйге жайлылық сыйлайды, интерьерді көркемдейді, қолдануға ыңғайлы және ұзақ жылдар қызмет етуге арналған. Қажет болса, біз ас үйге, террасаға немесе басқа кез келген кеңістікке арналған үстел мен табуреттерден немесе орындықтардан тұратын жиынтық та жасап бере аламыз.']
                },
                heroComment: {
                    ru: 'Деревянные столы и табуреты на заказ в Алматы — мебель из массива, которая будет радовать Вас десятилетиями.',
                    kk: 'Алматыда тапсырыспен дайындалатын ағаш үстелдер мен орындықтар — ұзақ жылдар бойы қызмет ететін табиғи ағаш жиһазы.'
                },
                items: [
                    {
                        id: 'zhetysu',
                        title: {
                            ru: 'Zhetysu',
                            kk: 'Zhetysu',

                        },
                        pageHeader: {
                            ru: 'Обеденный раздвижной стол ZHETYSU',
                            kk: 'ZHETYSU жайылмалы ас үстелі',
                        },
                        text: {
                            ru: ['Раздвижной обеденный стол Zhetysu изготовлен из массива карагача — прочной и красивой породы дерева, которая несёт в себе тепло солнца и силу рек Жетысу, в честь которых он и получил своё название.', 'Стол выполнен по традиционной технологии без применения металлической фурнитуры. Такая конструкция делает его особенно надёжным и долговечным, а точность подгонки деталей и ручная обработка позволяют легко раскладывать и складывать стол одному человеку.', 'Благородный рисунок карагача, основательность конструкции и натуральная красота дерева превращают этот стол в настоящий центр интерьера. Он украсит гостиную или столовую и будет служить Вам долгие годы.','Деревянный стол индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по вашему эскизу.'],
                            kk: ['Күннің жылуы мен Жетісу өзенінің күшін бойына сіңірген,өзінің атын Жетісудан алған,  берік және әдемі ағаш түрі-қарағаш массивінен жасалған Zhetysu жайылмалы ас үстелі.', 'Үстел дәстүрлі технология бойынша металл қосқыштарынсыз жасалған. Мұндай құрылым оны ерекше берік әрі ұзақ қызмет етуге лайықты етеді. Бөлшектердің дәлдікпен өңделуі мен қолмен жасалған шеберлік арқасында үстелді бір адам оңай жайып-жинауға мүмкіндік алады.', 'Қарағаштың асыл өрнегі, мықты құрылымы мен табиғи сұлулығы бұл үстелді интерьердің нағыз көркіне айналдырады. Ол қонақ бөлмеңізге не асханаңызға сән беріп, ұзақ жылдар бойы сенімді қызмет етеді.', 'Ағаш үстел Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі мен дизайны – сіздің эскизіңіз бойынша.']
                        },
                        shortName: {
                            ru: 'Обеденный стол',
                            kk: 'Ас үстелі',
                        },
                        images: ['/images/furniture/tables/zhetysu.webp', '/images/furniture/tables/zhetysu-add1.webp', '/images/furniture/tables/zhetysu-add2.webp', '/images/furniture/tables/zhetysu-add3.webp'],
                        price: 630000,
                        time: 10,
                        alt: 'Деревянный разборный стол из массива натурального дерева в собранном положении 120х120х76 см',
                        material: {
                            ru: 'карагача',
                            kk: 'карағаш',
                        },
                        sizes: {
                            width: 120,
                            height: 76,
                            depth: 120,
                        }
                    }, {
                        id: 'larch',
                        title: {
                            ru: 'Larch',
                            kk: 'Larch',

                        },
                        pageHeader: {
                            ru: 'Барный стол и табуреты для террасы LARCH',
                            kk: 'LARCH террасаға арналған бар үстелі мен орындықтар',
                        },
                        text: {
                            ru: ['Комплект деревянной мебели для террасы барный стол и табуреты Larch выполнены из массива лиственницы и выдержат испытания любой погодой. Деревянный стол и 4 табурета помогут вам организовать красивый отдых на открытом воздухе без необходимости заботиться о самой мебели.', 'Древесина лиственницы устойчива к плесени, а от воды она становится только твёрже, к тому же деревянная поверхность пропитана специальным маслом. У этого деревянного стола и табуретов ничего не заржавеет – в конструкции нет ни одного металлического элемента, только массив лиственницы и точная столярная работа. Такая мебель с возрастом будет становиться только красивее.', 'Деревянный стол и табурет индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по Вашему эскизу.'],
                            kk: ['Larch ағаш террасалық жиһаз жиынтығы — бар үстелі мен орындықтар – балқарағай массивінен жасалған, сондықтан кез келген ауа райына төзімді. Ағаш үстел мен 4 орындық таза ауада жайлы демалыс ұйымдастыруға мүмкіндік береді, әрі жиһазды күтіп-ұстауға алаңдаудың қажеті жоқ.', 'Балқарағай ағашы зеңге төзімді, ал су тиген сайын бұрынғыдан да қатая түседі. Сонымен қатар, ағаш беті арнайы маймен сіңдірілген. Бұл ағаш үстел мен табуреттерде тат басатын ештеңе жоқ – олардың құрылымында бірде-бір металл бөлшек қолданылмаған, тек балқарағай массиві мен дәлдікпен жасалған ағаш ұсталығы. Мұндай жиһаз уақыт өте келе бұрынғыдан да көріктене түседі.', 'Ағаш үстел мен табурет Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі мен дизайны – Сіздің эскизіңіз бойынша.']
                        },
                        shortName: {
                            ru: 'Комплект для террасы',
                            kk: 'Террасаға арналған жиынтық',
                        },
                        images: ['/images/furniture/tables/larch.webp', '/images/furniture/tables/larch-add1.webp', '/images/furniture/tables/larch-add2.webp', '/images/furniture/tables/larch-add3.webp'],
                        price: 560000,
                        time: 10,
                        alt: 'Барный стол и четыре табурета для террасы из влагостойкой древесины лиственницы, производство на заказ',
                        material: {
                            ru: 'лиственницы',
                            kk: 'балқарағай',
                        },
                        set: {
                            ru: ['Стол', 'Табурет'],
                            kk: ['Үстел', 'Нәжіс']
                        },
                        sizes: {
                            width: [170, 35],
                            height: [92, 60],
                            depth: [45, 35],
                        }
                    },
                ],
            }, {
                id: 'chairs',
                title: {
                    ru: 'Кресла',
                    kk: 'Креслолар',
                },
                heroImage: '/images/furniture/chairs/chairs-hero.webp',
                heroAlt: 'Деревянное кресло в стиле ретро в  современном интерьере',
                heroDescription: {
                    ru: ['Кресло, это мебель для отдыха, оно должно быть удобным и стильным.', 'Мы нашли компактное и удобное кресло, которое производила Алма-Атинская мебельная фабрика в 70-х годах прошлого века и сделали точную копию. Для многих вид этого кресла родной и знакомый, а у кого-то до сих пор сохранились оригинальные экземпляры.'],
                    kk: ['Кресло – бұл демалуға арналған жиһаз, ол ыңғайлы әрі сәнді болуы тиіс.', 'Біз өткен ғасырдың 70-жылдары Алматы жиһаз фабрикасы шығарған ықшам әрі ыңғайлы креслоны тауып, оның дәл көшірмесін жасадық. Көпшілік үшін бұл креслоның түрі таныс әрі жақын, ал кейбіреулерде әлі күнге дейін түпнұсқа үлгілері сақталған.']
                },
                heroComment: {
                    ru: 'Изготовим кресло Alma-Ata на заказ, в Алматы. Цвет и материал обивки на Ваш выбор.',
                    kk: 'Алматыда тапсырыспен Alma-Ata креслосын жасаймыз. Қаптау түсі мен материалы – сіздің таңдауыңыз бойынша.'
                },
                items: [
                    {
                        id: 'alma-ata',
                        title: {
                            ru: 'Alma-Ata',
                            kk: 'Alma-Ata',

                        },
                        pageHeader: {
                            ru: 'Кресло Alma-Ata',
                            kk: 'Алма-Ата креслосы',
                        },
                        text: {
                            ru: ['Это точная копия кресла, которую выпускала Алма-Атинская мебельная фабрика в 70-х годах прошлого века. Это кресло известно как кресло «читателя». Угол наклона и высота спинки позволяет комфортно проводить в нём продолжительное время. В таком кресле можно часами читать, вязать или смотреть телевизор.', 'А ещё это кресло компактное и легко впишется даже в небольшую комнату, и под его ножками пройдёт робот пылесос. Обивку Вы можете выбрать из каталога профессиональных тканей.', 'Кресло в стиле 70-х годов индивидуально на заказ в цеху в Алматы. Цвет обивки на ваш выбор.'],
                            kk: ['Бұл – өткен ғасырдың 70-жылдары Алма-Аты жиһаз фабрикасы шығарған креслоның дәл көшірмесі. Бұл кресло «оқырман креслосы» ретінде танымал. Арқа сүйенішінің бұрышы мен биіктігі онда ұзақ уақыт жайлы отыруға мүмкіндік береді. Мұндай креслода сағаттап кітап оқуға, тоқыма тоқуға немесе теледидар көруге болады.', 'Сонымен қатар, бұл кресло ықшам және тіпті шағын бөлмеге де оңай сыйып кетеді, ал оның аяқтарының астынан робот-шаңсорғыш өте алады. Қаптау матасын кәсіби маталар каталогынан таңдай аласыз.', '70-жылдар стиліндегі кресло Алматыдағы цехта жеке тапсырыспен жасалады. Қаптау түсін өзіңіз таңдайсыз.']
                        },
                        shortName: {
                            ru: 'Кресло',
                            kk: 'Кресло',
                        },
                        images: ['/images/furniture/chairs/alma-ata.webp', '/images/furniture/chairs/alma-ata-add1.webp', '/images/furniture/chairs/alma-ata-add2.webp', '/images/furniture/chairs/alma-ata-add3.webp'],
                        price: 118000,
                        time: 10,
                        alt: 'Серое деревянное кресло в стиле ретро из бука',
                        sizes: {
                            width: 150,
                            height: 150,
                            depth: 150,
                        }
                    },
                ],
            },
        ],
    },
];