import type { ProductCategory } from './config.types.ts';

export const productCatalog: ProductCategory[] = [
    {
        id: 'doors',
        title: {
            ru: 'Двери',
            kk: 'Есiктер',
        },
        collections: [
            {
                id: 'classica',
                title: {
                    ru: 'CLASSICA',
                    kk: 'CLASSICA',
                },
                heroImage: '/images/doors/classica/classica-hero.webp',
                heroAlt: 'Белая деревянная дверь со стеклом в интерьере кухни, деревянный кухонный гарнитур на заказ в Алматы',
                heroDescription: {
                    ru: ['Двери CLASSICA производятся из массива дерева по классической технологии, которая доказала свою надёжность. До настоящего времени в зданиях 19 века можно встретить сделанные по данному принципу деревянные двери, увеенно сохранившиеся в рабочем состоянии. Все детали двери, включая филёнки, изготовлены из массива натуральной древесины. Благодаря обкладному штапику эта деревянная дверь выглядит дорого и солидно и отличается долговечностью.'],
                    kk: ['CLASSICA топтамасындағы ағаш есіктер классикалық технология бойынша өндіріледі. Қаптама штапигінің арқасында бұл үлгі ерекше сенімділігімен ерекшеленеді. Есіктің барлық бөлшектері табиғи ағаштан жасалған, қаптамасы – май немесе лак.']
                },
                items: [
                    {
                        id: 'classica-iney',
                        title: {
                            ru: 'CLASSICA',
                            kk: 'CLASSICA',

                        },
                        titleMob: {
                            ru: 'CLASSICA, Иней',
                            kk: 'CLASSICA, Қырау',
                        },
                        description: {
                            ru: 'цвет "Иней"',
                            kk: 'түсі "Қырау"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CLASSICA Иней',
                            kk: 'CLASSICA ағаш есіктері',
                        },
                        text: {
                            ru: ['Благодаря обкладному штапику, эта деревянная дверь отличается повышенной надежностью и выглядит дорого и солидно.', 'Все детали этой двери сделаны из массива дерева, включая филёнки. Покрытие маслом «иней» позволяет защитить поверхность, придать древесине более светлый оттенок, сохраняя при этом благородный рисунок и фактуру натурального дерева.', 'Деревянные двери CLASSICA могут быть произведены как с остеклением, так и глухими, с двумя и более филёнками.'],
                            kk: ['Қапталған штапиктің арқасында бұл ағаш есік жоғары сенімділігімен ерекшеленеді және қымбат әрі салмақты көрінеді.', 'Бұл есік сенімділігін дәлелдеген классикалық технология бойынша табиғи ағаштан жасалады.', 'Бүгінгі күнге дейін XIX ғасырдағы ғимараттарда осы принциппен жасалған ағаш сіктерді кездестіруге болады, олар әлі де жұмыс күйінде жақсы сақталған.']
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/classica/iney.webp'],
                        price: 330000,
                        alt: 'Межкомнатная белая деревянная дверь из массива на заказ в Алматы, покрытие белое масло'
                    }, {
                        id: 'classica-iney-glass',
                        title: {
                            ru: 'CLASSICA',
                            kk: 'CLASSICA',
                        },
                        titleMob: {
                            ru: 'CLASSICA, Иней - стекло',
                            kk: 'CLASSICA, Қырау - шыны',
                        },
                        description: {
                            ru: 'Со стеклом цвет "Иней"',
                            kk: 'Шынымен түсі "Қырау"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CLASSICA Иней со стеклом',
                            kk: 'CLASSICA ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/classica/iney-glass.webp'],
                        price: 330000,
                        alt: 'Межкомнатная белая деревянная дверь со стеклом из массивана заказ в Алматы, покрытие белое масло',
                    }, {
                        id: 'classica-dub',
                        title: {
                            ru: 'CLASSICA',
                            kk: 'CLASSICA',
                        },
                        titleMob: {
                            ru: 'CLASSICA, Дуб',
                            kk: 'CLASSICA, Дуб',
                        },
                        description: {
                            ru: 'цвет "Дуб"',
                            kk: 'түсі "Дуб"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CLASSICA Дуб',
                            kk: 'CLASSICA ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/classica/dub.webp'],
                        price: 330000,
                        alt: 'Межкомнатная деревянная дверь из массива на заказ в Алматы, покрытие маслом цвета дуб'
                    },
                ],
            }, {
                id: 'cabinet',
                title: {
                    ru: 'CABINET',
                    kk: 'CABINET',
                },
                heroImage: '/images/doors/cabinet/cabinet-hero.webp',
                heroAlt: 'Премиальная межкомнатная  дубовая деревянная дверь из массива в интерьере английский кабинет',
                heroDescription: {
                    ru: ['Эта дверь из массива отличается подчёркнутой строгостью. Такие деревянные двери хорошо впишутся как в классический, так и современный стиль интерьера.  Все детали изготовлены из массива натуральной древесины.'],
                    kk: ['Бұл массивтен жасалған есік айқын қатаңдығымен ерекшеленеді. Мұндай есіктер классикалық та, заманауи интерьер стиліне де жақсы үйлеседі. Барлық бөлшектері табиғи ағаш массивінен жасалған.']
                },
                items: [
                    {
                        id: 'cabinet-scandi',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',

                        },
                        titleMob: {
                            ru: 'CABINET, Scandi',
                            kk: 'CABINET, Scandi',
                        },
                        description: {
                            ru: 'Scandi',
                            kk: 'Scandi',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Scandi',
                            kk: 'CABINET ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/scandinavia.webp'],
                        price: 330000,
                        alt: 'Фрезированная деревянная межкомнатная дверь из карельской сосны в скандинавском стиле'
                    }, {
                        id: 'cabinet-chester',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Chester',
                            kk: 'CABINET, Chester',
                        },
                        description: {
                            ru: 'Chester',
                            kk: 'Chester',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Chester',
                            kk: 'CABINET ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/europe.webp'],
                        price: 750000,
                        alt: 'Межкомнатная  дверь из массива дуба или других элитных пород'
                    }, {
                        id: 'cabinet-hanoi',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Hanoi',
                            kk: 'CABINET, Hanoi',
                        },
                        description: {
                            ru: 'Hanoi',
                            kk: 'Hanoi',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Hanoi',
                            kk: 'CABINET ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/ethiopia.webp'],
                        price: 330000,
                        alt: 'Фрезированная межкомнатная дверь из массива сосны, цвет морёный дуб'
                    }, {
                        id: 'cabinet-paris',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Paris',
                            kk: 'CABINET, Paris',
                        },
                        description: {
                            ru: 'Paris',
                            kk: 'Paris',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Paris',
                            kk: 'CABINET ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/versailles.webp'],
                        price: 349000,
                        alt: 'Межкомнатная белая деревянная дверь из массива на заказ в Алматы, акриловое покрытие'
                    }, {
                        id: 'cabinet-paris-duo',
                        title: {
                            ru: 'CABINET',
                            kk: 'CABINET',
                        },
                        titleMob: {
                            ru: 'CABINET, Paris, двойная',
                            kk: 'CABINET, Paris, қосарлы',
                        },
                        description: {
                            ru: 'Paris  двойная',
                            kk: 'Paris  қосарлы',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные CABINET Paris двупольные',
                            kk: 'CABINET ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/cabinet/versailles-duo.webp'],
                        price: 558000,
                        alt: 'Межкомнатная белая двойная деревянная дверь из массива на заказ в Алматы, акриловое покрытие'
                    },
                ],
            }, {
                id: 'exclusive',
                title: {
                    ru: 'Эксклюзивные двери',
                    kk: 'Эксклюзив есіктер',
                },
                heroImage: '/images/doors/exclusive/exclusive-hero.webp',
                heroAlt: 'Премиальная межкомнатная  дубовая деревянная дверь из массива в интерьере английский кабинет',
                heroDescription: {
                    ru: ['Эксклюзивные деревянные двери сложной формы и индивидуального дизайна разрабатываются под Ваши нестандартные запросы. Все детали изготовлены из массива натуральной древесины. Стоимость считается индивидуально.'],
                    kk: ['Күрделі пішінді және жеке дизайндағы эксклюзивті ағаш есіктер сіздің стандартты емес сұраныстарыңызға сәйкес әзірленеді. Барлық бөлшектер табиғи ағаш массивінен жасалған.']
                },
                items: [
                    {
                        id: 'exclusive-shato',
                        title: {
                            ru: 'Эксклюзивная',
                            kk: 'Эксклюзивті',

                        },
                        titleMob: {
                            ru: 'Эксклюзивная, Shato',
                            kk: 'Эксклюзивті, Shato',
                        },
                        description: {
                            ru: 'Дверь Shato',
                            kk: 'Есік Shato',
                        },
                        pageHeader: {
                            ru: 'Эксклюзивные двери ШАТО',
                            kk: 'ЭКСКЛЮЗИВ  ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/exclusive/exclusive-big.webp'],
                        price: 880000,
                        alt: 'Эксклюзивная деревянная дверь с открыванием "книжка" на белом фоне'
                    }, {
                        id: 'exclusive-arch',
                        title: {
                            ru: 'Эксклюзивная',
                            kk: 'Эксклюзивті',
                        },
                        titleMob: {
                            ru: 'Эксклюзивная, ARCH',
                            kk: 'Эксклюзивті, ARCH',
                        },
                        description: {
                            ru: 'Дверь ARCH',
                            kk: 'Есік ARCH',
                        },
                        pageHeader: {
                            ru: 'Эксклюзивные двери ARCH',
                            kk: 'ЭКСКЛЮЗИВ  ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/exclusive/exclusive-small.webp'],
                        price: 580000,
                        alt: 'Эксклюзивная деревянная дверь полукруглой формы из массива на белом фоне, цвет дуб'
                    },
                ],
            }, {
                id: 'nova',
                title: {
                    ru: 'NOVA',
                    kk: 'NOVA',
                },
                heroImage: '/images/doors/nova/nova-hero.webp',
                heroAlt: 'Лаконичная деревянная дверь из массива в современном минималистичном интерьере',
                heroDescription: {
                    ru: ['Деревянная дверь серии NOVA обладает всеми качествами классической деревянной двери в сочетании с современным лаконичным дизайном. В конструкции деревянной двери NOVA использована одна большая филёнка без рельефа. Благодаря чему дизайн двери получается максимально лаконичным. Способ сборки остаётся классическим, а материал – массив дерева.'],
                    kk: ['NOVA сериясындағы ағаш есік классикалық ағаш есіктің барлық қасиеттеріне ие және заманауи, жинақы дизайнмен үйлеседі. NOVA ағаш есігінің құрылымында бедерсіз бір үлкен жиектеме қолданылған. Бұл есік дизайнының мүмкіндігінше қарапайым әрі ұқыпты болуына септігін тигізеді. Құрастыру тәсілі классикалық күйінде сақталған, ал материалы – табиғи ағаш.']
                },
                items: [
                    {
                        id: 'nova-iney',
                        title: {
                            ru: 'NOVA',
                            kk: 'NOVA',

                        },
                        titleMob: {
                            ru: 'NOVA, Иней',
                            kk: 'NOVA, Қырау',
                        },
                        description: {
                            ru: 'цвет "Иней"',
                            kk: 'түсі "Қырау"',
                        },
                        pageHeader: {
                            ru: 'Двери деревянные NOVA Иней',
                            kk: 'NOVA «Иней» ағаш есіктері',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/nova/nova.webp'],
                        price: 250000,
                        alt: 'Деревянная дверь из массива для современного минималистичного интерьера'
                    },
                ],
            }, {
                id: 'rustic',
                title: {
                    ru: 'RUSTIC',
                    kk: 'RUSTIC',
                },
                heroImage: '/images/doors/rustic/rustic-hero.webp',
                heroAlt: 'Деревянная дверь в этническом стиле из досок в каменной стене',
                heroDescription: {
                    ru: ['Декоративная дверь в этностиле из цельных деревянных досок. Такие деревянные двери используют для оформления проёма винного погреба, кладовой и других служебных помещений для создания аутентичного стиля загородной усадьбы.'],
                    kk: ['Этностильдегі тұтас ағаш тақтайлардан жасалған сәндік есік. Мұндай ағаш есіктерді шарап жертөлесінің, қойманың және басқа да қызметтік бөлмелердің ойығын безендіру үшін, ауылдық үйдің шынайы стилін жасау мақсатында қолданады.']
                },
                items: [
                    {
                        id: 'rustic-ethno',
                        title: {
                            ru: 'RUSTIC',
                            kk: 'RUSTIC',

                        },
                        titleMob: {
                            ru: 'RUSTIC, этно',
                            kk: 'RUSTIC, этно',
                        },
                        description: {
                            ru: 'этно',
                            kk: 'этно',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная RUSTIC ЭТНО',
                            kk: 'RUSTIC ағаш есіг',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/rustic/rustic-arched.webp'],
                        price: 310000,
                        alt: 'Деревянная дверь из досок полукруглой формы с декоративной дверкой на белом фоне, цвет "злотой дуб" в Алматы'
                    }, {
                        id: 'rustic-ethno2',
                        title: {
                            ru: 'RUSTIC',
                            kk: 'RUSTIC',
                        },
                        titleMob: {
                            ru: 'RUSTIC, этно 2',
                            kk: 'RUSTIC, этно 2',
                        },
                        description: {
                            ru: 'этно 2',
                            kk: 'этно 2',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная RUSTIC ЭТНО ',
                            kk: 'RUSTIC ағаш есіг',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/rustic/rustic-simple.webp'],
                        price: 310000,
                        alt: 'Деревянная дверь из досок в этническом стиле на белом фоне, цвет "злотой дуб" в Алматы'
                    },

                ],
            }, {
                id: 'balcony',
                title: {
                    ru: 'Балконная дверь',
                    kk: 'Бплкон есігі',
                },
                heroImage: '/images/doors/balcony/balcony-hero.webp',
                heroAlt: 'Деревянная балконная дверь на фасаде здания',
                heroDescription: {
                    ru: ['Балконная дверь из натурального дерева со стеклопакетом или двумя рамами для комфорта и красоты в Вашем доме. Деревянная балконная дверь – это лучшая защита от холода и шума, при 100% экологичности.'],
                    kk: ['Табиғи ағаштан жасалған, әйнек пакеті бар балкон есігі үйіңізге жайлылық пен сұлулық сыйлайды. Ағаш балкон есігі – суық пен шудан ең жақсы қорғаныс, әрі 100% экологиялық таза.']
                },
                items: [
                    {
                        id: 'balcony-teak',
                        title: {
                            ru: 'Balcony',
                            kk: 'Balcony',

                        },
                        titleMob: {
                            ru: 'Balcony, цвет "Тик"',
                            kk: 'Balcony, түсі "Тик"',
                        },
                        description: {
                            ru: 'цвет "Тик"',
                            kk: 'түсі "Тик"',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная балконная цвет Тик',
                            kk: 'Ағаш балкон есігі',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/balcony/balcony-dark.webp'],
                        price: 340000,
                        alt: 'Деревянная балконная дверь со стеклопакетом из массива сосны, цвет "тик"'
                    },

                ],
            }, {
                id: 'loft',
                title: {
                    ru: 'LOFT',
                    kk: 'LOFT',
                },
                heroImage: '/images/doors/loft/loft-hero.webp',
                heroAlt: 'Межкомнатная двойная деревянная дверь в интерьере в стиле LOFT',
                heroDescription: {
                    ru: ['Это коллекция для тех, кто ищет крепкие и долговечные деревянные двери, но рассматривает более доступное решение вместо массива. Двери этой коллекции имеют комбинированную конструкцию: обвязка из массива сосны, филёнка из фанеры лиственных пород.'],
                    kk: ['Бұл коллекция берік әрі ұзақ қызмет ететін ағаш есіктерді іздейтін, бірақ массивке балама қолжетімді шешім қарастыратындар үшін арналған. Бұл коллекциядағы есіктердің құрылымы аралас: жақтауы қарағай массивінен, филёнкасы жапырақты ағаш фанерінен жасалған.']
                },
                items: [
                    {
                        id: 'loft-teak',
                        title: {
                            ru: 'LOFT',
                            kk: 'LOFT',

                        },
                        titleMob: {
                            ru: 'LOFT, Тик',
                            kk: 'LOFT, Тик',
                        },
                        description: {
                            ru: 'цвет "Тик"',
                            kk: 'түсі "Тик"',
                        },
                        pageHeader: {
                            ru: 'Комбинированная дверь LOFT',
                            kk: 'LOFT кұрамдастырылған есігі',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/loft/teak.webp'],
                        price: 190000,
                        alt: 'межкомнатная деревянная дверь в стиле LOFT на белом фоне'
                    }, {
                        id: 'loft-teak-duo',
                        title: {
                            ru: 'LOFT',
                            kk: 'LOFT',
                        },
                        titleMob: {
                            ru: 'LOFT, Тик, двойная',
                            kk: 'LOFT, Тик, қосарлы',
                        },
                        description: {
                            ru: 'Цвет "Тик", двойная',
                            kk: 'Цвет "Тик", қосарлы',
                        },
                        pageHeader: {
                            ru: 'Комбинированная дверь LOFT двупольная',
                            kk: 'LOFT кұрамдастырылған есігі',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/loft/teak-duo.webp'],
                        price: 315000,
                        alt: 'межкомнатная двойная деревянная дверь в стиле LOFT на белом фоне'
                    },
                ],
            }, {
                id: 'deco',
                title: {
                    ru: 'DECO',
                    kk: 'DECO',
                },
                heroImage: '/images/doors/deco/deco-hero.webp',
                heroAlt: 'Премиальная межкомнатная  дубовая деревянная дверь из массива в интерьере английский кабинет',
                heroDescription: {
                    ru: ['Элегантные двери из натурального дерева с выразительной филёнкой подчеркнут утончённость Вашего интерьера. Каждая дверь этой серии выполнена из 100% натурального дерева.'],
                    kk: ['Табиғи ағаштан жасалған сәнді есіктер айқын филёнкасы арқылы интерьеріңіздің нәзіктігін айқындайды.Бұл сериядағы әрбір есік 100% табиғи ағаштан жасалған.']
                },
                items: [
                    {
                        id: 'deco-oak',
                        title: {
                            ru: 'DECO',
                            kk: 'DECO',

                        },
                        titleMob: {
                            ru: 'DECO, Дуб',
                            kk: 'DECO, Дуб',
                        },
                        description: {
                            ru: 'цвет "Дуб"',
                            kk: 'түсі "Дуб"',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная DECO',
                            kk: 'DECO ағаш есігі',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/deco/deco.webp'],
                        price: 369000,
                        alt: 'Деревянная дверь с рельефной филёнкой из массива, цвет покрытия "золотисный дуб"'
                    }, {
                        id: 'deco-oak-duo',
                        title: {
                            ru: 'DECO',
                            kk: 'DECO',
                        },
                        titleMob: {
                            ru: 'DECO, Дуб, двойная',
                            kk: 'DECO, Дуб, қосарлы',
                        },
                        description: {
                            ru: 'Цвет "Дуб", двойная',
                            kk: 'Цвет "Дуб", қосарлы',
                        },
                        pageHeader: {
                            ru: 'Дверь деревянная DECO двупольная',
                            kk: 'DECO ағаш есігі',
                        },
                        shortName: {
                            ru: 'Дверь',
                            kk: 'Есік',
                        },
                        images: ['/images/doors/deco/deco-duo.webp'],
                        price: 580000,
                        alt: 'Двойная деревянная дверь с рельефной филёнкой из массива, цвет покрытия "золотисный дуб"'
                    },
                ],
            },
        ],
    }, {
        id: 'furniture',
        title: {
            ru: 'Мебель',
            kk: 'Жиһаз',
        },
        collections: [
            {
                id: 'consoles',
                title: {
                    ru: 'Консоли и тумбы',
                    kk: 'Консольдар мен тумбалар',
                },
                heroImage: '/images/furniture/consoles/consoles-hero.webp',
                heroAlt: 'Деревянная подвесная консоль в интерьере с постером Медео в Алматы',
                heroDescription: {
                    ru: ['Консоли и тумбы не только помогают организовать хранение, но и задают стиль всему интерьеру.  Находясь в центре внимания, они требуют особого подхода к дизайну и качеству материалов. Поэтому для акцентных вещей натуральная древесина является наиболее подходящим материалом.', 'Консоли и тумбы из натурального дерева внесут в интерьер ощущение благополучия и благородства.'],
                    kk: ['Консольдар мен тумбалар тек сақтау үшін ғана емес, бүкіл интерьердің стилін айқындайды. Олар назарда болатындықтан, дизайн мен материал сапасына ерекше көңіл бөлуді талап етеді. Сондықтан акценттік заттар үшін табиғи ағаш ең қолайлы материал болып табылады.', 'Табиғи ағаштан жасалған консольдар мен тумбалар интерьерге жайлылық пен асқақтық сезімін сыйлайды.']
                },
                heroComment: {
                    ru: 'Изготовим консоли и тумбы из массива натуральной древесины на заказ в Алматы. Вы получите деревянную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Біз Алматы қаласында табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһазға ие боласыз.'
                },
                items: [
                    {
                        id: 'provance',
                        title: {
                            ru: 'Provance',
                            kk: 'Provance',

                        },
                        pageHeader: {
                            ru: 'Консоль из массива Provance',
                            kk: 'Provance табиғи ағаш консольі',
                        },
                        shortName: {
                            ru: 'Консоль',
                            kk: 'Консоль',
                        },
                        images: ['/images/furniture/consoles/provance.webp', '/images/furniture/consoles/provance-add1.webp', '/images/furniture/consoles/provance-add2.webp', '/images/furniture/consoles/provance-add3.webp'],
                        price: 329000,
                        time: 10,
                        alt: 'Деревянная  консоль в стиле прованс на заказ в Алматы',
                        sizes: {
                            width: 180,
                            height: 88,
                            depth: 40,
                        }
                    }, {
                        id: 'iberia',
                        title: {
                            ru: 'Iberia',
                            kk: 'Iberia',

                        },
                        pageHeader: {
                            ru: 'Консоль для ванной ',
                            kk: 'Ваннаға арналған консоль',
                        },
                        shortName: {
                            ru: 'Консоль для ванной',
                            kk: 'Консоль',
                        },
                        images: ['/images/furniture/consoles/iberia.webp', '/images/furniture/consoles/iberia-add1.webp', '/images/furniture/consoles/iberia-add2.webp', '/images/furniture/consoles/iberia-add3.webp'],
                        price: 180000,
                        time: 10,
                        alt: 'Деревянная  консоль для ванной с керамической столешницей на белом фоне в Алматы',
                        sizes: {
                            width: 90,
                            height: 80,
                            depth: 40,
                        }
                    }, {
                        id: 'mona',
                        title: {
                            ru: 'Mona',
                            kk: 'Mona',
                        },
                        pageHeader: {
                            ru: 'Консоль в прихожую Mona',
                            kk: 'Mona кіреберіс консольі',
                        },
                        shortName: {
                            ru: 'Консоль навеснаяя',
                            kk: 'Консоль навеснаяя',
                        },
                        images: ['/images/furniture/consoles/mona.webp', '/images/furniture/consoles/mona-add1.webp', '/images/furniture/consoles/mona-add2.webp', '/images/furniture/consoles/mona-add3.webp'],
                        price: 145000,
                        time: 10,
                        alt: 'Деревянная подвесная консоль в стиле минимализм',
                        sizes: {
                            width: 80,
                            height: 30,
                            depth: 26,
                        }
                    }, {
                        id: 'country',
                        title: {
                            ru: 'Country',
                            kk: 'Country',
                        },
                        pageHeader: {
                            ru: 'Деревянная тумбочка для спальни',
                            kk: 'Жатын бөлмеге арналған ағаш тумба',
                        },
                        shortName: {
                            ru: 'Тумбочка',
                            kk: 'Тумбочка',
                        },
                        images: ['/images/furniture/consoles/country.webp', '/images/furniture/consoles/country-add1.webp', '/images/furniture/consoles/country-add2.webp', '/images/furniture/consoles/country-add3.webp'],
                        price: 139000,
                        time: 10,
                        alt: 'Деревянная тумбочка на высоких ножках с одним ящиком в стиле Country',
                        sizes: {
                            width: 50,
                            height: 65,
                            depth: 40,
                        }
                    }, {
                        id: 'pine',
                        title: {
                            ru: 'Pine',
                            kk: 'Pine',
                        },
                        pageHeader: {
                            ru: 'Деревянная тумба под раковину PINE',
                            kk: 'PINE қол жуғышқа арналған ағаш тумбасы',
                        },
                        shortName: {
                            ru: 'Тумба под раковину',
                            kk: 'ТҚол жуғышқа арналған тумба',
                        },
                        images: ['/images/furniture/consoles/pino.webp', '/images/furniture/consoles/pino-add1.webp', '/images/furniture/consoles/pino-add2.webp'],
                        price: 328000,
                        time: 10,
                        alt: 'Тумба под раковину из натуральной сосны в санузел отеля, кафе, ресторана',
                        sizes: {
                            width: 150,
                            height: 80,
                            depth: 50,
                        }
                    },
                ],
            }, {
                id: 'wardrobes',
                title: {
                    ru: 'Шкафы и полки',
                    kk: 'Шкафтар мен сөрелер',
                },
                heroImage: '/images/furniture/wardrobes/wardrobes-hero.webp',
                heroAlt: 'Шкаф дубовый в современном интерьере с фасадами с рельефной филёнкой',
                heroDescription: {
                    ru: ['Шкафы и полки — это не только система хранения, но и значимый элемент интерьера.', 'Шкафы испытывают интенсивную ежедневную нагрузку, поэтому должны быть прочными. При этом, обладая внушительными габаритами,  шкаф влияет на интерьер всего помещения. Чтобы совместить эстетику и надёжность мы рекомендуем деревянные шкафы, произведённые на заказ точно под Ваш интерьер.', 'Наиболее актуальны деревянные шкафы и полки в спальне и детской, ведь древесина экологична и не содержит токсичных веществ.', 'Благодаря природным свойствам, натуральная древесина является идеальным материалом для шкафов и полок. Она устойчива к износу, обладает естественной красотой и природной экологичностью.'],
                    kk: ['Шкафтар мен сөрелер — бұл тек сақтау жүйесі ғана емес, сонымен қатар интерьердің маңызды элементі.', 'Шкафтар күнделікті қарқынды жүктемеге ұшырайды, сондықтан олар берік болуы керек. Сонымен қатар, шкафтың үлкен көлемі бүкіл бөлменің интерьеріне әсер етеді. Эстетика мен сенімділікті үйлестіру үшін біз сіздің интерьеріңізге дәл сәйкес келетін тапсырыспен жасалған ағаш шкафтарды ұсынамыз.', 'Ағаш шкафтар мен сөрелер ең алдымен жатын бөлмеде және балалар бөлмесінде өзекті, өйткені ағаш экологиялық таза және улы заттардан ада.', 'Табиғи қасиеттерінің арқасында, табиғи ағаш шкафтар мен сөрелер үшін тамаша материал болып табылады. Ол тозуға төзімді, табиғи сұлулығы мен экологиялық тазалығына ие.']
                },
                heroComment: {
                    ru: 'Изготовим шкафы и полки из массива натуральной древесины на заказ в Алматы. \nВы получите деревянную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Біз Алматыда табиғи ағаштан жасалған шкафтар мен сөрелер тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз.'
                },
                items: [
                    {
                        id: 'siam',
                        title: {
                            ru: 'Siam',
                            kk: 'Siam',

                        },
                        pageHeader: {
                            ru: 'Полка для книг Siam ',
                            kk: 'Siam кітап сөресі',
                        },
                        shortName: {
                            ru: 'Полка навесная',
                            kk: 'Ілмелі сөре',
                        },
                        images: ['/images/furniture/wardrobes/siam.webp', '/images/furniture/wardrobes/siam-add1.webp', '/images/furniture/wardrobes/siam-add2.webp', '/images/furniture/wardrobes/siam-add3.webp'],
                        price: 129000,
                        time: 10,
                        alt: 'Навесная деревянная полка для книг из бука в стиле  мид сентури',
                        sizes: {
                            width: 90,
                            height: 44,
                            depth: 16,
                        }
                    }, {
                        id: 'mini',
                        title: {
                            ru: 'Mini',
                            kk: 'Mini',

                        },
                        pageHeader: {
                            ru: 'Полка Mini',
                            kk: 'Полка Mini',
                        },
                        shortName: {
                            ru: 'Полка настенная',
                            kk: 'Қабырға сөресі',
                        },
                        images: ['/images/furniture/wardrobes/mini.webp', '/images/furniture/wardrobes/mini-add1.webp', '/images/furniture/wardrobes/mini-add2.webp'],
                        price: 38000,
                        time: 10,
                        alt: 'Деревянная полка для гостинной, кухни, над комодом',
                        sizes: {
                            width: 60,
                            height: 27,
                            depth: 21,
                        }
                    }, {
                        id: 'retro',
                        title: {
                            ru: 'Retro',
                            kk: 'Retro',

                        },
                        pageHeader: {
                            ru: 'Деревянная витрина Retro',
                            kk: 'Retro ағаш витринасы',
                        },
                        shortName: {
                            ru: 'Витрина',
                            kk: 'Витрина',
                        },
                        images: ['/images/furniture/wardrobes/retro.webp', '/images/furniture/wardrobes/retro-add1.webp', '/images/furniture/wardrobes/retro-add2.webp', '/images/furniture/wardrobes/retro-add3.webp'],
                        price: 192000,
                        time: 20,
                        alt: 'Деревяная витрина для посуды в ретро стиле для кухни или гостинной',
                        sizes: {
                            width: 73,
                            height: 75,
                            depth: 29,
                        }
                    }, {
                        id: 'deco-cabinet',
                        title: {
                            ru: 'Deco Cabinet',
                            kk: 'Deco Cabinet',

                        },
                        pageHeader: {
                            ru: 'Шкаф для одежды Deco Cabinet',
                            kk: 'Deco Cabinet киімге арналған шкаф ',
                        },
                        shortName: {
                            ru: 'Шкаф',
                            kk: 'Шкаф',
                        },
                        images: ['/images/furniture/wardrobes/duo.webp', '/images/furniture/wardrobes/duo-add1.webp'],
                        price: 630000,
                        time: 20,
                        alt: 'Деревянный шкаф для спальни или детской 120х60х210 см из натурального дерева с рельефными деревянными фасадами',
                        sizes: {
                            width: 120,
                            height: 210,
                            depth: 60,
                        }
                    },
                ],
            }, {
                id: 'exclusive-furniture',
                title: {
                    ru: 'Эксклюзивная мебель',
                    kk: 'Эксклюзивті жиһаз',
                },
                heroImage: '/images/furniture/exclusive-fur/excl-fur.webp',
                heroAlt: 'Дубовый платяной шкаф с готической резьбой из натурального дерева в современном интерьере',
                heroDescription: {
                    ru: ['Эксклюзивная мебель из массива индивидуального дизайна и сложной отделки разрабатывается под Ваши нестандартные запросы. Предложим дизайн, разработаем конструкцию и изготовим деревянную мебель специально для Вас.', 'Работаем с дубом, ясенем, буком, берёзой, карагачем, сосной. Возможна роспись или резьба по дереву и другие виды сложной отделки.'],
                    kk: ['Біз жеке тапсырыс бойынша табиғи ағаштан жиһаз жобалап, жасаймыз. Ағашқа сурет салу немесе ою, сондай-ақ күрделі әрлеудің басқа түрлері мүмкін.', 'Біз емен, шаған, шамшат, қайың, қарағаш, қарағай ағаштарымен жұмыс істейміз.']
                },
                heroComment: {
                    ru: 'Изготовим эксклюзивную мебель из массива натуральной древесины на заказ в Алматы. Вы получите деревяную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Алматыда табиғи сүрек массивінен эксклюзивті жиһазды тапсырыс бойынша жасаймыз. Сізге онжылдықтар бойы қуаныш сыйлайтын ағаш жиһазы жеткізіледі.'
                },
                items: [
                    {
                        id: 'luther',
                        title: {
                            ru: 'Luther',
                            kk: 'Luther',

                        },
                        pageHeader: {
                            ru: 'Шкаф дубовый Luther',
                            kk: 'Luther емен шкафы',
                        },
                        shortName: {
                            ru: 'Шкаф дубовый',
                            kk: 'Емен шкафы',
                        },
                        images: ['/images/furniture/exclusive-fur/luther.webp', '/images/furniture/exclusive-fur/luther-add1.webp', '/images/furniture/exclusive-fur/luther-add2.webp', '/images/furniture/exclusive-fur/luther-add3.webp'],
                        price: 2500000,
                        time: 20,
                        alt: 'Деревянный шкаф с резьбой в спальню на заказ',
                        material: {
                            ru: 'дуба',
                            kk: 'емен',
                        },
                        sizes: {
                            width: 160,
                            height: 245,
                            depth: 60,
                        }
                    },
                ],
            }, {
                id: 'beds',
                title: {
                    ru: 'Кровати',
                    kk: 'Кереуеттер',
                },
                heroImage: '/images/furniture/beds/beds-hero.webp',
                heroAlt: 'Деревянная двуспальная кровать в современной интерьере',
                heroDescription: {
                    ru: ['Кровать, это мебель, на которой человек проводит больше всего времени, поэтому она должна быть надёжной, удобной, красивой и экологичной.', 'Хорошо сконструированная и надёжно собранная кровать из массива дерева обеспечивает комфортный отдых, что особенно важно в современном напряжённом ритме.'],
                    kk: ['Кереует — адам ең көп уақыт өткізетін жиһаз, сондықтан ол сенімді, ыңғайлы, әдемі және экологиялық таза болуы керек.', 'Жақсы жобаланған және берік жиналған табиғи ағаштан жасалған төсек заманауи қарбалас өмір ырғағында жайлы демалысты қамтамасыз етеді, бұл өте маңызды.'],
                },
                heroComment: {
                    ru: 'Изготовим кровать из массива натуральной древесины на заказ в Алматы. Вы получите деревяную мебель, которая будет радовать Вас десятилетиями.',
                    kk: 'Біз Алматыда тапсырыспен табиғи ағаштан төсек жасаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз.'
                },
                items: [
                    {
                        id: 'tatami-hard',
                        title: {
                            ru: 'Tatami Hard',
                            kk: 'Tatami Hard',

                        },
                        pageHeader: {
                            ru: 'Деревянная кровать в японском стиле Tatami Hard',
                            kk: 'Жапон стиліндегі ағаш төсек Tatami Hard',
                        },
                        shortName: {
                            ru: 'Кровать',
                            kk: 'Кереует',
                        },
                        images: ['/images/furniture/beds/tatami.webp', '/images/furniture/beds/tatami-add1.webp', '/images/furniture/beds/tatami-add2.webp'],
                        price: 530000,
                        time: 10,
                        alt: 'Японская деревянная двуспальная кровать c держателем под матрас из досок ',
                        sizes: {
                            width: 220,
                            height: 21,
                            depth: 200,
                        }
                    }, {
                        id: 'tatami-light',
                        title: {
                            ru: 'Tatami Light',
                            kk: 'Tatami Light',

                        },
                        pageHeader: {
                            ru: 'Деревянная кровать в японском стиле Tatami Light',
                            kk: 'Жапон стиліндегі ағаш төсек Tatami Light',
                        },
                        shortName: {
                            ru: 'Кровать',
                            kk: 'Кереует',
                        },
                        images: ['/images/furniture/beds/tatami-light.webp', '/images/furniture/beds/tatami-light-add1.webp', '/images/furniture/beds/tatami-light-add2.webp'],
                        price: 490000,
                        time: 10,
                        alt: 'Японская деревянная двуспальная кровать c держателем под матрас из досок ',
                        sizes: {
                            width: 180,
                            height: 21,
                            depth: 200,
                        }
                    }, {
                        id: 'asia',
                        title: {
                            ru: 'Asia',
                            kk: 'Asia',
                        },
                        pageHeader: {
                            ru: 'Тахта раздвижная Asia',
                            kk: 'Asia жылжымалы тақта',
                        },
                        shortName: {
                            ru: 'Тахта раздвижная',
                            kk: 'Жылжымалы тақта',
                        },
                        images: ['/images/furniture/beds/asia.webp', '/images/furniture/beds/asia-add1.webp', '/images/furniture/beds/asia-add2.webp'],
                        price: 432000,
                        time: 10,
                        alt: 'Деревянная раздвижная кровать трансформер в собранном виде',
                        sizes: {
                            width: 200,
                            height: 32,
                            depth: 180,
                        }
                    },
                ],
            }, {
                id: 'tables',
                title: {
                    ru: 'Столы и комплекты',
                    kk: 'Үтелдер мен жиынтықтар',
                },
                heroImage: '/images/furniture/tables/tables-hero.webp',
                heroAlt: 'Деревянный раздвижной стол из массива карагача для гостиной или столовой в интерьере квартиры в Алматы',
                heroDescription: {
                    ru: ['Стол — это один из главных предметов мебели в доме. Он необходим в каждой комнате: на кухне и в столовой, в гостиной и кабинете, в детской, спальне, на веранде или террасе. Иногда это разные модели для разных задач, а иногда — один универсальный стол, который подстраивается под ваш ритм жизни. Почти всегда он занимает центральное место в пространстве, поэтому важно, чтобы стол был не только функциональным, но и красивым.', 'Мы проектируем и изготавливаем столы из массива натурального дерева. Они создают уют, украшают интерьер, удобны в использовании и рассчитаны на долгие годы службы. При необходимости мы сделаем комплект — стол с табуретами или скамьями — для кухни, террасы или любого другого пространства.'],
                    kk: ['Үстел — үйдегі ең басты жиһаздардың бірі. Ол әр бөлмеде қажет: ас үй мен асханада, қонақ бөлмесінде және кабинетте, балалар бөлмесінде, жатын бөлмеде, верандада немесе террасада. Кейде әр түрлі мақсаттарға арналған түрлі модельдер болады, ал кейде — өмір ырғағына бейімделетін бір әмбебап үстел жеткілікті. Көбіне үстел бөлменің орталық орнына ие болады, сондықтан оның тек функционалды ғана емес, әдемі де болуы маңызды.', 'Біз табиғи ағаш массивінен үстелдерді жобалап, дайындаймыз. Олар үйге жайлылық сыйлайды, интерьерді көркемдейді, қолдануға ыңғайлы және ұзақ жылдар қызмет етуге арналған. Қажет болса, біз ас үйге, террасаға немесе басқа кез келген кеңістікке арналған үстел мен табуреттерден немесе орындықтардан тұратын жиынтық та жасап бере аламыз.']
                },
                heroComment: {
                    ru: 'Деревянные столы и табуреты на заказ в Алматы — мебель из массива, которая будет радовать Вас десятилетиями.',
                    kk: 'Алматыда тапсырыспен дайындалатын ағаш үстелдер мен орындықтар — ұзақ жылдар бойы қызмет ететін табиғи ағаш жиһазы.'
                },
                items: [
                    {
                        id: 'zhetysu',
                        title: {
                            ru: 'Zhetysu',
                            kk: 'Zhetysu',

                        },
                        pageHeader: {
                            ru: 'Обеденный раздвижной стол ZHETYSU',
                            kk: 'ZHETYSU жайылмалы ас үстелі',
                        },
                        shortName: {
                            ru: 'Обеденный стол',
                            kk: 'Ас үстелі',
                        },
                        images: ['/images/furniture/tables/zhetysu.webp', '/images/furniture/tables/zhetysu-add1.webp', '/images/furniture/tables/zhetysu-add2.webp', '/images/furniture/tables/zhetysu-add3.webp'],
                        price: 630000,
                        time: 10,
                        alt: 'Деревянный разборный стол из массива натурального дерева в собранном положении 120х120х76 см',
                        material: {
                            ru: 'карагача',
                            kk: 'карағаш',
                        },
                        sizes: {
                            width: 120,
                            height: 76,
                            depth: 120,
                        }
                    }, {
                        id: 'larch',
                        title: {
                            ru: 'Larch',
                            kk: 'Larch',

                        },
                        pageHeader: {
                            ru: 'Барный стол и табуреты для террасы LARCH',
                            kk: 'LARCH террасаға арналған бар үстелі мен орындықтар',
                        },
                        shortName: {
                            ru: 'Комплект для террасы',
                            kk: 'Террасаға арналған жиынтық',
                        },
                        images: ['/images/furniture/tables/larch.webp', '/images/furniture/tables/larch-add1.webp', '/images/furniture/tables/larch-add2.webp', '/images/furniture/tables/larch-add3.webp'],
                        price: 560000,
                        time: 10,
                        alt: 'Барный стол и четыре табурета для террасы из влагостойкой древесины лиственницы, производство на заказ',
                        material: {
                            ru: 'лиственницы',
                            kk: 'балқарағай',
                        },
                        set: {
                            ru: ['Стол', 'Табурет'],
                            kk: ['Үстел', 'Нәжіс']
                        },
                        sizes: {
                            width: [170, 35],
                            height: [92, 60],
                            depth: [45, 35],
                        }
                    },
                ],
            }, {
                id: 'chairs',
                title: {
                    ru: 'Кресла',
                    kk: 'Креслолар',
                },
                heroImage: '/images/furniture/chairs/chairs-hero.webp',
                heroAlt: 'Деревянное кресло в стиле ретро в  современном интерьере',
                heroDescription: {
                    ru: ['Кресло, это мебель для отдыха, оно должно быть удобным и стильным.', 'Мы нашли компактное и удобное кресло, которое производила Алма-Атинская мебельная фабрика в 70-х годах прошлого века и сделали точную копию. Для многих вид этого кресла родной и знакомый, а у кого-то до сих пор сохранились оригинальные экземпляры.'],
                    kk: ['Кресло – бұл демалуға арналған жиһаз, ол ыңғайлы әрі сәнді болуы тиіс.', 'Біз өткен ғасырдың 70-жылдары Алматы жиһаз фабрикасы шығарған ықшам әрі ыңғайлы креслоны тауып, оның дәл көшірмесін жасадық. Көпшілік үшін бұл креслоның түрі таныс әрі жақын, ал кейбіреулерде әлі күнге дейін түпнұсқа үлгілері сақталған.']
                },
                heroComment: {
                    ru: 'Изготовим кресло Alma-Ata на заказ, в Алматы. Цвет и материал обивки на Ваш выбор.',
                    kk: 'Алматыда тапсырыспен Alma-Ata креслосын жасаймыз. Қаптау түсі мен материалы – сіздің таңдауыңыз бойынша.'
                },
                items: [
                    {
                        id: 'alma-ata',
                        title: {
                            ru: 'Alma-Ata',
                            kk: 'Alma-Ata',

                        },
                        pageHeader: {
                            ru: 'Кресло Alma-Ata',
                            kk: 'Алма-Ата креслосы',
                        },
                        shortName: {
                            ru: 'Кресло',
                            kk: 'Кресло',
                        },
                        images: ['/images/furniture/chairs/alma-ata.webp', '/images/furniture/chairs/alma-ata-add1.webp', '/images/furniture/chairs/alma-ata-add2.webp', '/images/furniture/chairs/alma-ata-add3.webp'],
                        price: 118000,
                        time: 10,
                        alt: 'Серое деревянное кресло в стиле ретро из бука',
                        sizes: {
                            width: 150,
                            height: 150,
                            depth: 150,
                        }
                    },
                ],
            },
        ],
    },
];