{
  "main-header" : "ТАБИҒИ АҒАШТАН ЖАСАЛҒАН ЕСІКТЕРГЕ ТАПСЫРЫС",
  "main-header.label" : "Әр 5 жыл сайын есік ауыстырғысы келмейтіндерге арналған",
  "breadcrumbs.label" : "Табиғи ағаштан жасалған есіктер",
  "comment-text" : "Алматыда есіктерді жеке тапсырыспен, өлшемі, түсі, дизайны сіздің эскизіңіз бойынша жасаймыз.",
  "preview-title" : "Есіктердің мысалдары",
  "price-label" : "бастап",
  "button-read.label" : "Толығырақ оқу",
  "button-order.label" : "1 рет басу арқылы тапсырыс беру",
  "info-text" : "*  Сайттағы баға соңғы бағадан өзгеше болуы мүмкін",
  "common.description" : "Біз ағаш есіктерді Алматыдағы өз цехымызда жеке тапсырыс бойынша дайындаймыз. Есіктің өлшемі, түсі, дизайны сіздің эскизіңіз бойынша орындалады.",
  "button.add-to-cart" : "Себетке қосу",
  "button.in-cart" : "Себетке қосылды",
  "parameter-header.period" : "Дайындау мерзімі",
  "parameter-header.period.text" : "Тапсырыспен жасалады, өндіріс мерзімі 20 күннен бастап.",
  "parameter-header.price" : "Бағасы",
  "parameter-header.price.text-1" : "Көрсетілген баға – ең үлкен өлшемі 80 х 210 см болатын қарағай массивінен жасалған есік үшін өзекті.",
  "parameter-header.price.text-2" : " Баға жинаққа кіреді: есік жапырағы, қорап, қарапайым қаптама. Бағаға кірмейді: қосымша элементтер, фурнитура, орнату.",
  "parameter-header.color" : "Түсі",
  "parameter-header.color.text" : "Түс пен қаптама түрін өзіңіз таңдай аласыз.",
  "parameter-header.materials" : "Есіктің материалдары",
  "parameter-header.materials.text" : "Суреттегі есік табиғи қарағай массивінен жасалған, ясен, емен немесе басқа ағаш түрлерінен де жасауға болады.",
  "parameter-header.sizes" : "Өлшемдері",
  "parameter-header.sizes.text-1" : "Суреттегі есіктің өлшемі 70х205 см.",
  "parameter-header.sizes.text-2" : "Басқа өлшемде жасауға болады.",
  "article-header" : "Табиғи ағаштан тапсырыс бойынша жасалатын есіктер",
  "article-header.label" : "Әр 5 жыл сайын есік ауыстырғысы келмейтіндерге арналған",
  "article-title-1" : "Біздің басты артықшылығымыз – табиғи ағаштан жасалған есіктер",
  "article-title-1.label" : "Біз ағаш есіктерді классикалық ағаш ұсталық технологиясын қолдана отырып, бірақ заманауи станоктарда және заманауи бояу материалдарымен жасаймыз. Ескі шеберлердің құпияларын меңгергендігіміздің арқасында, есіктеріміздің беріктігіне және ұзақ қызмет ететініне сенімдіміз.",
  "article-title-2" : "Табиғи материалдар",
  "article-title-2.label" : "Біз әртүрлі ағаш түрлерімен жұмыс істейміз: қарағай, емен, күл, самырсын, бук, қайың, қарағаш. Ағаш есіктердің дизайны мен пайдалану шарттарына байланысты ағаш түрін таңдауға кеңес береміз.",
  "article-title-3" : "Сенімділік пен ұзақ мерзімділік",
  "article-title-3.label-1" : "Біз ұзақ қызмет ететін есіктер жасағымыз келеді, сондықтан тек табиғи ағаш массивімен жұмыс істейміз. Массивтен жасалған есік – бұл әрбір бөлшегі біртекті ағаштан тұратын есік. Мұндай есікте тек бір-бірімен қосылған ағаш бөлшектер ғана бар. Мұндай есікті жабу үшін тек беткі қабатын маймен немесе лакпен өңдеу жеткілікті. Бұл есіктің беті тіпті ұзақ уақыт пайдаланғаннан кейін де ісініп немесе қабыршақтанып кетпейді. Бар керегі – бірнеше жылда бір рет жабынды жаңарту, ал мүмкін болатын сызаттарды арнайы шпаклевкамен оңай тегістеуге болады.",
  "article-title-3.label-2" : "Классикалық технология бойынша жасалған массивті есік табиғи сұлулығымен ерекшеленеді және 30 жылдан астам уақыт пайдалануға төтеп береді.",
  "article2-header" : "Массивтен есіктердің артықшылықтары",
  "article2-text-1" : "Ағаш есіктердің басты артықшылығы – табиғилығы. Біздің маймен немесе лакпен жабылған ағаш есіктеріміз ағаштың табиғи құрылымы мен өрнегін сақтайды, ал басқа есіктер мұны тек имитациялайды.",
  "article2-text-2" : "Ағаш есіктер экологиялық таза, жайлы және денсаулыққа қолайлы атмосфера қалыптастырады.",
  "article2-text-3" : "Массивтен есіктер шудан тамаша қорғайды және үйде қажетті температураны сақтауға көмектеседі.",
  "article2-text-4" : "Ағаш есіктер ұзақ мерзімді. Дұрыс күтім жасалса, олар ондаған жылдар бойы әдемі сыртқы түрін сақтай отырып қызмет етеді.",
  "article2-text-5" : "Ағаш есіктер ешқашан өзектілігін жоғалтпайды және кез келген интерьер стиліне сай келеді.",
  "article2-description" : "Егер модель таңдауда көмек қажет болса, бізге хабарласыңыз! Біз стильдерді жақсы білеміз және интерьеріңізге ең қолайлы есік нұсқасын табуға көмектесеміз. Біз атмосфералық заттарды жақсы көреміз және ерекше есіктер жасай аламыз.",
  "nav-title": "Басқа категориялар",
  "doors-title": "Басқа есіктер",
  "doors-transition.button": "Өту",
  "button-transition.label": "Бөліміне өту",
  "random-title" : "Сізге ұнауы мүмкін",
  "button-show-more.label": "Тағы есіктер"

}