{
  "title": "Old Woodman | Двери на заказ",
  "description" : " Двери на заказ от Old Woodman — гарантия качества",
  "main-header" : "ТАБИҒИ АҒАШТАН ЖАСАЛҒАН ЕСІКТЕРГЕ ТАПСЫРЫС",
  "main-header.label" : "Әр 5 жыл сайын есік ауыстырғысы келмейтіндерге арналған",
  "breadcrumbs.label" : "Табиғи ағаштан жасалған есіктер",
  "title-classica" : "Classica",
  "description-classica" : "CLASSICA топтамасындағы ағаш есіктер классикалық технология бойынша өндіріледі. Қаптама штапигінің арқасында бұл үлгі ерекше сенімділігімен ерекшеленеді. Есіктің барлық бөлшектері табиғи ағаштан жасалған, қаптамасы – май немесе лак.",
  "comment-text" : "Алматыда есіктерді жеке тапсырыспен, өлшемі, түсі, дизайны сіздің эскизіңіз бойынша жасаймыз.",
  "title-loft" : "Loft",
  "description-loft" : "Бұл коллекция берік әрі ұзақ қызмет ететін ағаш есіктерді іздейтін, бірақ массивке балама қолжетімді шешім қарастыратындар үшін арналған. Бұл коллекциядағы есіктердің құрылымы аралас: жақтауы қарағай массивінен, филёнкасы жапырақты ағаш фанерінен жасалған.",
  "preview-title" : "Примеры дверей",
  "price-label" : "от",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "1 рет басу арқылы тапсырыс беру",
  "info-text" : "* Цена указанная на сайте может отличаться от итоговой по ряду причин",
  "classica.description-1" : "Қапталған штапиктің арқасында бұл ағаш есік жоғары сенімділігімен ерекшеленеді және қымбат әрі салмақты көрінеді.",
  "classica.description-2" : "Бұл есік сенімділігін дәлелдеген классикалық технология бойынша табиғи ағаштан жасалады.",
  "classica.description-3" : "Бүгінгі күнге дейін XIX ғасырдағы ғимараттарда осы принциппен жасалған ағаш есіктерді кездестіруге болады, олар әлі де жұмыс күйінде жақсы сақталған.",
  "classica.description-4" : "Осы сериядағы ағаш есіктер екі немесе одан да көп филёнкалармен жасалуы мүмкін, сондай-ақ тұтас немесе әйнекті болуы мүмкін.",
  "common.description" : "Біз ағаш есіктерді Алматыдағы өз цехымызда жеке тапсырыс бойынша дайындаймыз. Есіктің өлшемі, түсі, дизайны сіздің эскизіңіз бойынша орындалады.",
  "loft.description-1" : "Есік аралас құрылымда жасалған: жақтауы қарағай ағашынан, филёнкасы жапырақты ағаш фанерінен.",
  "loft.description-2" : "Мұндай есіктер табиғи материалдардан жасалған берік әрі ұзаққа шыдайтын есіктерді қолжетімді бағада іздейтіндерге арналған бюджеттік серияға жатады.",
  "loft.description-3" : "Loft ағаш есігі – қала сыртындағы үйлер мен лофт стиліндегі бөлмелер үшін оңтайлы таңдау.",
  "button.add-to-cart" : "Добавить в корзину",
  "button.in-cart" : "Добавлено в корзину",
  "parameter-header.period" : "Дайындау мерзімі",
  "parameter-header.period.text" : "Тапсырыспен жасалады, өндіріс мерзімі 20 күннен бастап.",
  "parameter-header.price" : "Бағасы",
  "parameter-header.price.text-1" : "Көрсетілген баға – ең үлкен өлшемі 80 х 210 см болатын қарағай массивінен жасалған есік үшін өзекті. Баға жинаққа кіреді: есік жапырағы, қорап, қарапайым қаптама.",
  "parameter-header.price.text-2" : "Бағаға кірмейді: қосымша элементтер, фурнитура, орнату.",
  "parameter-header.color" : "Түсі",
  "parameter-header.color.text" : "Түс пен қаптама түрін өзіңіз таңдай аласыз.",
  "parameter-header.materials" : "Есіктің материалдары",
  "parameter-header.materials.text" : "Суреттегі есік табиғи қарағай массивінен жасалған, ясен, емен немесе басқа ағаш түрлерінен де жасауға болады.",
  "parameter-header.sizes" : "Өлшемдері",
  "parameter-header.sizes.text-1" : "Суреттегі есіктің өлшемі 70х205 см.",
  "parameter-header.sizes.text-2" : "Басқа өлшемде жасауға болады."


}