{
  "title": "Old Woodman | Фасады и панели",
  "description" : "Фасады и панели от Old Woodman это уникальность и качество",
  "main-header" : "ФАСАДТАР, ПАНЕЛЬДЕР және ЭКРАНДАР",
  "main-header.label" : "Ағаш кеңістікті өзгертеді",
  "breadcrumbs.label" : "Фасадтар мен панельдер",
  "info-title-1-desktop": "ДИЗАЙНҒА АКЦЕНТ",
  "info-title-1-mobile": "Индивидуальный подход к каждому Заказу",
  "info-text-1-desktop": "Қабырғалық панельдер мен жиһаз фасадтары бүкіл бөлменің стилін айқындайды және оның қабылдауына әсер етеді. Егер сіз табиғи материалдардан премиум интерьер жасағыңыз келсе, біздің шеберханада сізге ұсынатын нәрсе бар.",
  "info-text-1-mobile": "Изготавливаем деревянные мебельные фасады, стеновые панели, экраны для радиаторов отопления и пр. Все изделия производятся индивидуально, модель, цвет и размер по Вашему дизайну.",
  "info-title-2": "ТАБИҒИ АҒАШТАН ЖАСАЛҒАН ЖИҺАЗ ФАСАДТАРЫ",
  "info-text-2.1-desktop": "Егер сіз интерьерді нөлден жасап жатсаңыз немесе шкаф не ас үй гарнитурын жаңартқыңыз келсе — ескі қаңқаға табиғи ағаштан жасалған фасадтарды орнатыңыз. Бұл интерьерді шынайы жылы, стильді және ұзақ мерзімді етудің қарапайым жолы.",
  "info-text-2.2-desktop": "Ағаш жиһаз фасадтары классикалық, скандинавиялық, этникалық және заманауи интерьерлерге үйлесімді еніп, оларға тереңдік, мінез және жайлылық сезімін береді.",
  "info-text-2.3-desktop": "Ағаш әрдайым асыл көрінеді — онымен тіпті ең қарапайым жиһаз да мәртебе мен даралыққа ие болады.",
  "info-text-2.4-desktop": "Біз жиһаз фасадтарын қарағай, бук, ясень, қайың және басқа да ағаш түрлерінен — қажетті өлшем, түс және стильге сай дайындаймыз. Олар шкафтарға, комодтарға, асүйлерге және кез келген жиһаз конструкцияларына жарайды.",
  "info-text-2.5-desktop": "Ондаған жылдарға сенімділік. Уақыттан тыс эстетика. Әр тапсырысқа жеке көзқарас.",
  "info-text-2.1-mobile": "Мебельные фасады определяют внешний вид кухни или шкафа.  Если Вы создаёте классический интерьер, то подумайте о фасадах из натуральной древесины. Установив фасады из натурального дерева, Вы получите мебель, которая будет выглядеть благородно и роскошно.",
  "info-text-2.2-mobile": "Более высокая стоимость фасадов из натуральной древесины оправдает себя за счёт гораздо более продолжительного срока службы. Фасады из массива дерева являются самыми долговечными и красивыми.",
  "info-title-3": "АҒАШТАН ЖАСАЛҒАН ҚАБЫРҒАЛЫҚ ПАНЕЛЬДЕР",
  "info-text-3.1-desktop": "Интерьеріңізге мәртебе, даралық және жайлылық қосуды қалайсыз ба?\u2028Табиғи ағаштан жасалған қабырға панельдері — қонақ бөлмеге, жұмыс бөлмесіне, жатын бөлмеге немесе кеңсеге стиль мен табиғилық маңызды болған жағдайда тамаша шешім.",
  "info-text-3.2-desktop": "Ағаш қабырға панельдері кеңістікті өзгертеді: оны салмақты, беделді әрі бір уақытта жайлы етеді. Бұл жай ғана әрлеу емес — бұл архитектуралық акцент, ол стиль мен көңіл-күйді айқындайды. Табиғи ағаш ұзақ мерзімді, практикалық және күтімі оңай.",
  "info-text-3.3-desktop": "Біз ағаш қабырға панельдерін кез келген стильде жасаймыз — қысқа минимализмнен бастап, нәзік ою, сурет немесе жеке баспаға дейін",
  "info-text-3.4-desktop": "Ағаш сөзсіз сөйлейді. Онымен сіздің интерьеріңіз шынайы естіледі.",
  "info-text-3.1-mobile": "Когда нужно придать офису или кабинету более солидный и благородный вид, деревянные стеновые панели станут универсальным решением.",
  "info-text-3.2-mobile": "Деревянные панели преобразуют любое помещение в уютное пространство, в котором хочется находиться долго. При этом они практичны и долговечны, за ними легко ухаживать (иногда протирать влажной тряпкой). Деревянные стеновые панели идеальное решение для кабинетов, офисов, баров и кафе.",
  "info-text-3.3-mobile": "Производим панели в любом стиле, возможна имитация росписи.",
  "info-title-4": "РАДИАТОРҒА АРНАЛҒАН АҒАШ ЭКРАНДАР ",
  "info-text-4.1-desktop": "Ағаш экран — бұл радиаторды жабудың жай ғана тәсілі емес, сонымен қатар интерьерді толық әрі үйлесімді ететін дизайн элементі.",
  "info-text-4.2-desktop": "Эстетикадан бөлек, экран маңызды қызмет атқарады: ол жылы ауаны бөлме бойынша қайта таратуға көмектеседі. Жылы ауа ағыны бірден төбеге көтерілудің орнына, тордағы тесіктер арқылы жан-жаққа бағытталады. Бұл бөлмеде жайлы температураны сақтауға көмектеседі.",
  "info-text-4.3-desktop": "Біз радиаторларға арналған экрандарды бук ағашынан жеке өлшемдер бойынша жасаймыз — кез келген бөлме түрі мен стиліне. Ағаш толықтай экологиялық таза және қауіпсіз, қыздырғанда улы заттар бөлмейді және жоғары температура жағдайында тұрақты пішінін сақтайды.",
  "info-text-4.4-desktop": "Жылы ауа мен жылы эстетика — бір шешімде.",
  "info-text-4.1-mobile": "Деревянные экраны для радиаторов несут не только декоративную, но и функциональную нагрузку. Тепло от открытого радиатора поднимается вверх, скапливаясь под потолком и оставляя пол холодным. Решётка экрана помогает перераспределить потоки тёплого воздуха, направляя их в стороны, не позволяя теплу сразу подниматься под потолок. Производим экраны для радиаторов с решёткой из бука по Вашим размерам.",
  "info-text-4.2-mobile": "Стеновые панели определяют уровень интерьера и несут повышенную нагрузку. Поэтому для фасадов и стеновых панелей следует выбирать максимально долговечный и экологически чистый материал. Если Вы цените натуральность и стремитесь к премиальности, натуральная древесина станет лучшим выбором. Дерево создаёт особый стиль и высокий уровень комфорта в помещении. К тому же дерево не выходит их моды, и Ваш деревянный интерьер не потеряет актуальности.",
  "info-text-4.3-mobile": "Произведём стеновые панели для кафе, баров, офисов, кабинетов и любых других помещений индивидуально по Вашему дизайну и размерам.",
  "nav-title": "Другие категории"

}