{
  "main-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "main-header.label" : "Үйіңіздегі ағаштың тірі сұлулығы мен қуаты",
  "breadcrumbs.label" : "Табиғи ағаштан жасалған жиһаз",
  "price-label" : "бастап",
  "button.add-to-cart" : "Себетке қосу",
  "button.in-cart" : "Себетке қосылды",
  "button-read.label" : "Толығырақ оқу",
  "button-order.label" : "1 рет басып тапсырыс беру",
  "parameter-header.period" : "Дайындау мерзімі",
  "parameter-header.period.text-1" : "Дайындау мерзімі ",
  "parameter-header.period.text-2" : "жұмыс күнінен бастап",
  "parameter-header.price" : "ҚҰНЫ *",
  "parameter-header.price.text" : "Көрсетілген баға шамамен, нақтысы өлшемі мен ағаш түріне байланысты анықталады.",
  "parameter-header.color" : "Түсі",
  "parameter-header.color.text" : "Түсі мен қаптау түрін өзіңіз таңдай аласыз",
  "parameter-header.materials" : "Материалдар",
  "parameter-header.sizes" : "Өлшемдері",
  "parameter-header.sizes.height" : "Биіктігі",
  "parameter-header.sizes.length" : "Ұзындығы",
  "parameter-header.sizes.depth" : "Тереңдігі",
  "slider-header.same" : "Басқа",
  "article-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "article-header.label" : "Үйіңіздегі ағаштың табиғи сұлулығы мен қуаты",
  "article-title-1" : "АРНАЙЫ СІЗ ҮШІН ЖАСАЛҒАН ЖИҺАЗ",
  "article-title-1.label" : "Біз Алматыдағы өзіміздің ағаш ұстаханамызда табиғи ағаштан тапсырыс бойынша жиһаз жасаймыз. Қазақстан бойынша жеткіземіз.",
  "article-title-2.label" : "Біз ағаштан жасалған келесі бұйымдарды жобалап, өндіреміз: кереуеттер, консольдер, тумбалар, сөрелер, витриналар, үстелдер, шкафтар, комодтар, кіреберіс, ас үй және жуыну бөлмесіне арналған жиһаз. Біз әртүрлі ағаш түрлерімен жұмыс істейміз: қарағай, шамшат, шаған, емен, қайың, қарағаш.",
  "article2-header" : "ТАБИҒИ АҒАШТАН ЖАСАЛҒАН ЖИҺАЗДЫҢ АРТЫҚШЫЛЫҚТАРЫ",
  "article2-description-1" : "Табиғи ағаш өзінің табиғи қасиеттерінің арқасында премиум жиһаз өндіруде теңдессіз материал болып қала береді:",
  "article2-text-1" : "Табиғи сұлулық – нағыз ағаштың ерекше құрылымы мен өрнегі арқасында ағаш жиһаз престелген қалдықтардан жасалған жиһаздан айқын ерекшеленеді.",
  "article2-text-2" : "Абсолютті экологиялық тазалық – ағаш жиһаз фенол, формальдегид және басқа да уытты заттарды бөлмейді.",
  "article2-text-3" : " Дизайнерлік мүмкіндіктер – ағаштан ою және жонылған пішіндер жасауға болады, бұл тақтай материалдарынан жасалған бұйымдарда мүмкін емес.",
  "article2-text-4" : "Ұзақ мерзімділік – табиғи ағаштан жасалған жиһаз ондаған жылдар бойы өзінің асыл көрінісін сақтайды.",
  "article2-text-5" : "Өзектілігі – ағаш жиһаз ешқашан сәннен шықпайды, сонымен қатар ағашты қайта бояуға және қалпына келтіруге болады.",
  "article2-description-2" : "Осы қасиеттер сізге біздің ағаш жиһазымызды ұзақ уақыт бойы және қуана пайдалану мүмкіндігін береді.",
  "article2-description-3" : "Егер сіз табиғилық пен даралықты бағаласаңыз және әр 5 жыл сайын жиһаз ауыстырғыңыз келмесе, бізге хабарласыңыз.",
  "article2-description-4" : "Біз есіктер мен жиһазды сіздің эскизіңіз бойынша жасаймыз немесе сіздің тілектеріңізге сәйкес нұсқалар ұсынамыз. Табиғи ағаш сіз бен жақындарыңызды сұлулығымен және ұзақ қызмет етуімен қуантсын дейміз.",
  "nav-title" : "Басқа санаттар",
  "random-title" : "Сізге ұнауы мүмкін",
  "info-text" : "*  Сайттағы баға соңғы бағадан өзгеше болуы мүмкін"
}