{
  "main-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "main-header.label" : "Үйіңіздегі ағаштың тірі сұлулығы мен қуаты",
  "breadcrumbs.label" : "Табиғи ағаштан жасалған жиһаз",
  "title-consoles" : "Консольдер мен тумбалар",
  "description-consoles-1" : "Консольдар мен тумбалар тек сақтау үшін ғана емес, бүкіл интерьердің стилін айқындайды. Олар назарда болатындықтан, дизайн мен материал сапасына ерекше көңіл бөлуді талап етеді. Сондықтан акценттік заттар үшін табиғи ағаш ең қолайлы материал болып табылады.",
  "description-consoles-2" : "Табиғи ағаштан жасалған консольдар мен тумбалар интерьерге жайлылық пен асқақтық сезімін сыйлайды.",
  "comment-text-consoles" : "Біз Алматы қаласында табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһазға ие боласыз.",
  "title-wardrobes" : "Шкафтар мен сөрелер",
  "description-wardrobes-1" : "Шкафтар мен сөрелер — бұл тек сақтау жүйесі ғана емес, сонымен қатар интерьердің маңызды элементі.",
  "description-wardrobes-2" : "Шкафтар күнделікті қарқынды жүктемеге ұшырайды, сондықтан олар берік болуы керек. Сонымен қатар, шкафтың үлкен көлемі бүкіл бөлменің интерьеріне әсер етеді. Эстетика мен сенімділікті үйлестіру үшін біз сіздің интерьеріңізге дәл сәйкес келетін тапсырыспен жасалған ағаш шкафтарды ұсынамыз.",
  "description-wardrobes-3" : "Ағаш шкафтар мен сөрелер ең алдымен жатын бөлмеде және балалар бөлмесінде өзекті, өйткені ағаш экологиялық таза және улы заттардан ада.",
  "description-wardrobes-4" : "Табиғи қасиеттерінің арқасында, табиғи ағаш шкафтар мен сөрелер үшін тамаша материал болып табылады. Ол тозуға төзімді, табиғи сұлулығы мен экологиялық тазалығына ие.",
  "comment-text-wardrobes" : "Біз Алматыда табиғи ағаштан жасалған шкафтар мен сөрелер тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз",
  "title-exclusive-furniture" : "Эксклюзив жиһазы",
  "description-exclusive-furniture-1" : "Біз жеке тапсырыс бойынша табиғи ағаштан жиһаз жобалап, жасаймыз. Ағашқа сурет салу немесе ою, сондай-ақ күрделі әрлеудің басқа түрлері мүмкін.",
  "description-exclusive-furniture-2" : "Біз емен, шаған, шамшат, қайың, қарағаш, қарағай ағаштарымен жұмыс істейміз.",
  "comment-text-exclusive-furniture" : "Алматыда табиғи сүрек массивінен эксклюзивті жиһазды тапсырыс бойынша жасаймыз. Сізге онжылдықтар бойы қуаныш сыйлайтын ағаш жиһазы жеткізіледі.",
  "title-beds" : "Кереуеттер",
  "description-beds-1" : "Кереует — адам ең көп уақыт өткізетін жиһаз, сондықтан ол сенімді, ыңғайлы, әдемі және экологиялық таза болуы керек.",
  "description-beds-2" : "Жақсы жобаланған және берік жиналған табиғи ағаштан жасалған төсек заманауи қарбалас өмір ырғағында жайлы демалысты қамтамасыз етеді, бұл өте маңызды.",
  "comment-text-beds" : "Біз Алматыда тапсырыспен табиғи ағаштан төсек жасаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз.",
  "title-chairs" : "Кресло",
  "description-chairs-1" : "Кресло – бұл демалуға арналған жиһаз, ол ыңғайлы әрі сәнді болуы тиіс. ",
  "description-chairs-2" : "Біз өткен ғасырдың 70-жылдары Алматы жиһаз фабрикасы шығарған ықшам әрі ыңғайлы креслоны тауып, оның дәл көшірмесін жасадық. Көпшілік үшін бұл креслоның түрі таныс әрі жақын, ал кейбіреулерде әлі күнге дейін түпнұсқа үлгілері сақталған.",
  "comment-text-chairs" : "Алматыда тапсырыспен Alma-Ata креслосын жасаймыз. Қаптау түсі мен материалы – сіздің таңдауыңыз бойынша.",
  "title-tables" : "Үтелдер мен жиынтықтар",
  "description-tables-1" : "Үстел — үйдегі ең басты жиһаздардың бірі. Ол әр бөлмеде қажет: ас үй мен асханада, қонақ бөлмесінде және кабинетте, балалар бөлмесінде, жатын бөлмеде, верандада немесе террасада. Кейде әр түрлі мақсаттарға арналған түрлі модельдер болады, ал кейде — өмір ырғағына бейімделетін бір әмбебап үстел жеткілікті. Көбіне үстел бөлменің орталық орнына ие болады, сондықтан оның тек функционалды ғана емес, әдемі де болуы маңызды.",
  "description-tables-2" : "Біз табиғи ағаш массивінен үстелдерді жобалап, дайындаймыз. Олар үйге жайлылық сыйлайды, интерьерді көркемдейді, қолдануға ыңғайлы және ұзақ жылдар қызмет етуге арналған. Қажет болса, біз ас үйге, террасаға немесе басқа кез келген кеңістікке арналған үстел мен табуреттерден немесе орындықтардан тұратын жиынтық та жасап бере аламыз.",
  "comment-text-tables" : "Алматыда тапсырыспен дайындалатын ағаш үстелдер мен орындықтар — ұзақ жылдар бойы қызмет ететін табиғи ағаш жиһазы.",
  "price-label" : "бастап",
  "button.add-to-cart" : "Себетке қосу",
  "button.in-cart" : "Себетке қосылды",
  "button-read.label" : "Толығырақ оқу",
  "button-order.label" : "1 рет басып тапсырыс беру",
  "country.description-1" : "Ыңғайлылық үшін жасалған Country стиліндегі тумба қажетті ұсақ-түйектер әрдайым қол астында болуына өте қолайлы.",
  "country.description-2" : "Бір тартпалы жәшік оны артық заттар жинайтын орынға айналдырмайды, ал ашық сөре кітап, дәптер немесе плед қоюға мүмкіндік береді.",
  "country.description-3" : "Артқы қабырғасының болмауы тумбаға жеңілдік береді, ал биік аяқтары оны шағын бөлмелерде де жеңіл етеді және тазалауды жеңілдетеді.",
  "country.description-4" : "Бұл ағаш тумба минимализм, сканди, кантри, джапанди, mid century және басқа стильдерге үйлеседі.",
  "country.description-5" : "Ағаш массивінен жасалған Country тумбасы үйіңізге табиғи материалдардың табиғилығы мен жылуын әкеледі. Стильді және экологиялық таза, ол сізге ұзақ жылдар қызмет етеді.",
  "country.description-6" : "Алматыдағы цехта тапсырыс бойынша жасалатын жатын бөлмеге арналған ағаш тумба. Тумбаның өлшемі, түсі, дизайны сіздің эскизіңіз бойынша.",
  "pine.description-1" : "Pine қол жуғыш астындағы ағаш тумба жуынатын бөлмеге арналған, ол үй жайлылығы мен тиімділікті үйлестіретін орын үшін жасалған. Бұл кафе, қонақүй немесе қонақ бөлмесіндегі дәретханаға арналған сенімді шешім.",
  "pine.description-2" : "Бұл ағаштан жасалған жуынатын бөлмеге арналған тумба, табиғи түрде ылғалды төзімділікке ие қайың ағашының қатты массивінен дайындалған. Қатты шайырдың жоғары мөлшері мен тығыз құрылымы ағашты шіріктен қорғайды, ал арнайы маймен өңдеу ылғалды төзімділігін күшейтіп, өнімнің қызмет мерзімін ұзартады.",
  "pine.description-3" : "Ағаштың табиғи құрылымының арқасында тумба интерьерге үйлесімді түрде сіңісіп, жылы әрі қонақжай атмосфера қалыптастырады. Сонымен қатар, ол өзінің функционалдығы мен ұзақ мерзімділігін сақтап қалады — бұл жоғары жүктемелі орындар үшін аса маңызды сапа.",
  "pine.description-4" : "Қол жуғышқа арналған ағаш тумба Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, дизайны – сіздің эскизіңіз бойынша.",
  "provance.description-1" : "Прованс стиліндегі күрделі бояумен жасалған ағаш консоль сіздің интерьеріңізге нағыз айшықты акцент болады.",
  "provance.description-2" : "Жұмыс үстелі тонға боялып, лакпен жабылуы немесе маймен өңделуі мүмкін.Аяқтары RAL бойынша винтаждық тозу әсерімен боялған. Басқа бояу нұсқалары да мүмкін.",
  "provance.description-3" : "Provance ағаш консолінің бағасы өлшемі мен ағаш түріне байланысты.",
  "provance.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "iberia.description-1" : "Жерорта теңізі стиліндегі ағаш консоль: табиғи ағаш және керамикалық жұмыс үстелі. Ваннада раковина астына тіреуіш ретінде қолдануға болады.",
  "iberia.description-2" : "Жұмыс үстелі толықтай ағаштан жасалуы мүмкін. Ағаш маймен өңделген. ",
  "iberia.description-3" : " Ваннаға арналған ағаш консольдің бағасы өлшеміне, ағаш түріне және керамикалық плитка таңдауына байланысты.",
  "iberia.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "mona.description-1" : "Mid century стиліндегі MONA ағаш аспалы консольі.",
  "mona.description-2" : "MONA консольі кеңістікті ұйымдастыруға көмектесу үшін жасалған, осылайша әрбір бөлшек жайлылыққа қызмет етеді. Екі ыңғайлы жәшік ең қажетті заттарды сақтауға мүмкіндік береді, тәртіп пен визуалды жеңілдікті сақтайды. Аспалы құрылым консольді салмақсыз етеді, ал табиғи ағаштың түсі мен құрылымы скандинавиялықтан модернге дейінгі әртүрлі стильдермен үйлеседі.",
  "mona.description-3" : "Табиғи ағаш, қолмен өңдеу және ойластырылған пішін — мұның бәрі Mona консольін өмір сапасын бағалайтындар үшін таңдауға айналдырады.",
  "mona.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "siam.description-1" : "Бук ағашынан жасалған минималистік Siam ағаш сөресі — үйіңіз үшін стильді әрі практикалық шешім. Оның асимметриялық пішіні мен табиғи ағаш құрылымы интерьерге mid century стилінің динамикасы мен ырғақтылығын береді. Артық бөлшектерсіз жеңіл құрылым сөрені визуалды түрде салмақсыз етеді, ал табиғи бук сенімділік пен ұзақ қызмет етуге кепілдік береді.",
  "siam.description-2" : "Бұл ағаш кітап сөресі қымбат қарапайымдылық пен өмір сапасын бағалайтындар үшін жасалған. Ол сүйікті кітаптарыңызды әрдайым қол астында ұстауға көмектесіп қана қоймай, интерьерді қызықты етіп, сіздің талғамыңыз бен бөлшектерге мән беретіндігіңізді көрсетеді.",
  "siam.description-3" : "Алматыдағы цехта тапсырыс бойынша жасалатын ағаш сөре. Өлшемі, түсі, сөренің дизайны сіздің эскизіңізге сәйкес.",
  "mini.description-1" : "Ашық ағаш сөрені комодқа, тумбаға қосымша ретінде пайдалануға болады немесе интерьеріңіздің дербес элементіне айнала алады.",
  "mini.description-2" : "Мұндай ашық ағаш сөре пәтердің кез келген бөлмесінде – асүйде, қонақ бөлмеде, дәлізде немесе балалар бөлмесінде пайдалы болады. Ол қажетті ұсақ-түйектерді қол астында ұстауға, коллекциялық бұйымдарды, фотосуреттерді және басқа да заттарды сақтауға мүмкіндік береді.",
  "mini.description-3" : " Ағаш сөре Алматыдағы цехта жеке тапсырыспен дайындалады. Өлшемі, түсі, дизайны Сіздің эскизіңіз бойынша.",
  "retro.description-1" : "Neo classic стиліндегі табиғи ағаштан жасалған витрина — қарағай ағашының  массиві, қырлы шыны және шеті бар сөрелер.",
  "retro.description-2" : "Бұл ағаш витрина нағыз антиквариат сияқты көрінеді, өйткені оның құрылымы толықтай ғасырлық үлгілерге сай жасалған.",
  "retro.description-3" : "Мұндай витрина классикалық және заманауи интерьерге бірдей үйлесіп, бүкіл интерьерді жандандыратын өте ерекше штрих бола алады. Бұл витрина бар ретінде, парфюмерлік шкаф ретінде қызмет ете алады, сондай-ақ ыдыс-аяқты немесе сүйікті антикварлық мүсіншелерді сақтауға қолайлы. Сонымен қатар, бұл бірегей ретро заттардың әуесқойлары үшін таптырмас ерекше сыйлық.",
  "retro.description-4" : "Осы конфигурацияның витринасының құны: 192 000 тенге",
  "deco-cabinet.description-1" : "Қатты ағаштан  жасалған Deco сенімді ағаш шкафы тек заттарды сақтауға ғана қажетті болмай, сонымен қатар интерьерге табиғи ағаштың  жылуы мен жайлылығын қосады. Оның анық әрі таза сызықтары мен табиғи ағаш текстурасы бұл модельді әмбебап етіп,шкаф классика, эко, скандинав, прованс және минимализм стильдеріндегі интерьерге мінсіз үйлеседі.",
  "deco-cabinet.description-2" : "Фасадтағы рельефті жиектеме шкафқа түпнұсқалық беріп, классикалық үндестікті сақтайды. Мұндай шкаф сенімді көрініп, трендтерге қарамастан өзекті болып қалады.",
  "deco-cabinet.description-3" : "Ағаш шкаф Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, дизайны — Сіздің эскизіңіз бойынша.",
  "tatami-hard.description-1" : "Біз әзірлеп, шығаратын ең танымал төсек үлгілерінің бірі – жапон стиліндегі «Татами» ағаш төсегі. Бұл ағаш төсек жоғары тұрақтылық пен сенімділікке ие.",
  "tatami-hard.description-2" : "Негізгі төсек тұтас ағаш бөрене мен тақтайлардан жасалған, ламельдердің орнына тақтайлар қолданылады. Мұндай ағаш төсек ең жоғары динамикалық жүктемелерге үлкен беріктік қорымен төтеп береді.",
  "tatami-hard.description-3" : "Жеңілдетілген құрылымда төсек негізі тұтас ағаш бөренеден, ал матрас астындағы ламельдер ағаш рейкалардан жасалған.",
  "tatami-hard.description-4" : "Осы конфигурациядағы кереуеттің құны: 530 000 теңге",
  "tatami-hard.description-5" : "Ағаш төсек Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, төсектің дизайны сіздің эскизіңіз бойынша орындалады.",
  "tatami-light.description-1" : "Жеңілдетілген жапон керуетінің нұсқасы. Tatami Light керуеті табиғи ағаш сүрегінен жасалып, жоғары орнықты және сенімді зат сипатына ие.",
  "tatami-light.description-2" : "Керуеттің негізі ағаш білеуінен жасалған, матрас ұстағышы ретінде ағаш тақтайшалар қолданылған. Мұндай кереует жоғары динамикалық жүктемелерді беріктікпен оңай көтереді.",
  "tatami-light.description-3" : "үкіл құрылым үш монолитті бөліктен тұрады, олар бұрауыштың көмегімен оңай жиналады.",
  "tatami-light.description-4" : "Осы конфигурациядағы кереуеттің құны: 490 000 тенге",
  "tatami-light.description-5" : "Ағаш төсек Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, төсектің дизайны сіздің эскизіңіз бойынша орындалады.",
  "asia.description-1" : "Asia тапал жиналмалы трансформер-тақтасы табиғи қатты қарағай ағашынан жасалған. Жиналған күйінде — 1×2м өлшемдегі ықшам тақта, жайылған кезде — 1,8×2м болатын толық екі орынды кереует.",
  "asia.description-2" : "Трансформация механизмі фурнитурасыз  — тек дәл конструкция және қарағай массивінен жасалған берік ламелдер арқасында жұмыс істейді. Бұл софаны сенімді әрі ұзаққа шыдамды етеді.",
  "asia.description-3" : "Қонақжай үйге арналған тиімді шешім: қонақтарды жайғастыруға көмектеседі және кеңістікті үнемдейді.",
  "alma-ata.description-1" : "Бұл – өткен ғасырдың 70-жылдары Алма-Аты жиһаз фабрикасы шығарған креслоның дәл көшірмесі. Бұл кресло «оқырман креслосы» ретінде танымал. Арқа сүйенішінің бұрышы мен биіктігі онда ұзақ уақыт жайлы отыруға мүмкіндік береді. Мұндай креслода сағаттап кітап оқуға, тоқыма тоқуға немесе теледидар көруге болады.",
  "alma-ata.description-2" : "Сонымен қатар, бұл кресло ықшам және тіпті шағын бөлмеге де оңай сыйып кетеді, ал оның аяқтарының астынан робот-шаңсорғыш өте алады. Қаптау матасын кәсіби маталар каталогынан таңдай аласыз.",
  "alma-ata.description-3" : "70-жылдар стиліндегі кресло Алматыдағы цехта жеке тапсырыспен жасалады. Қаптау түсін өзіңіз таңдайсыз.",
  "zhetysu.description-1" : "Күннің жылуы мен Жетісу өзенінің күшін бойына сіңірген,өзінің атын Жетісудан алған,  берік және әдемі ағаш түрі-қарағаш массивінен жасалған Zhetysu жайылмалы ас үстелі.",
  "zhetysu.description-2" : "Үстел дәстүрлі технология бойынша металл қосқыштарынсыз жасалған. Мұндай құрылым оны ерекше берік әрі ұзақ қызмет етуге лайықты етеді. Бөлшектердің дәлдікпен өңделуі мен қолмен жасалған шеберлік арқасында үстелді бір адам оңай жайып-жинауға мүмкіндік алады.",
  "zhetysu.description-3" : "Қарағаштың асыл өрнегі, мықты құрылымы мен табиғи сұлулығы бұл үстелді интерьердің нағыз көркіне айналдырады. Ол қонақ бөлмеңізге не асханаңызға сән беріп, ұзақ жылдар бойы сенімді қызмет етеді.",
  "zhetysu.description-4" : "Ағаш үстел Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі мен дизайны – сіздің эскизіңіз бойынша.",
  "larch.description-1" : " Larch ағаш террасалық жиһаз жиынтығы — бар үстелі мен орындықтар – балқарағай массивінен жасалған, сондықтан кез келген ауа райына төзімді. Ағаш үстел мен 4 орындық таза ауада жайлы демалыс ұйымдастыруға мүмкіндік береді, әрі жиһазды күтіп-ұстауға алаңдаудың қажеті жоқ.",
  "larch.description-2" : "Балқарағай ағашы зеңге төзімді, ал су тиген сайын бұрынғыдан да қатая түседі. Сонымен қатар, ағаш беті арнайы маймен сіңдірілген. Бұл ағаш үстел мен табуреттерде тат басатын ештеңе жоқ – олардың құрылымында бірде-бір металл бөлшек қолданылмаған, тек балқарағай массиві мен дәлдікпен жасалған ағаш ұсталығы. Мұндай жиһаз уақыт өте келе бұрынғыдан да көріктене түседі.",
  "larch.description-3" : "Ағаш үстел мен табурет Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі мен дизайны – Сіздің эскизіңіз бойынша.",
  "luther.description-1" : " XIX ғасырдың еуропалық киім салғыш шифоньерлерінің мотивтерімен жасалған шкафтар. Асыл емен ағашы, ертедегі готика стиліндегі ою-өрнек – мәңгілік өзектілігін сақтайтын сән-салтана.",
  "luther.description-2" : " Бөлмедегі орналастыру ерекшеліктерін ескере отырып, әрбір шкафтың өз ашылу жүйесі бар: кітап тәрізді және классикалық қақпақтар.",
  "luther.description-3" : "Алматыдағы өз цехымызда ағаш массивінен тапсырыс бойынша эксклюзивті жиһаз шығарамыз. Есіктің өлшемі, түсі, дизайны Сіздің эскизіңіз бойынша. Емен, шаған, шамшат және қарағашпен жұмыс істейміз.",
  "luther.description-4" : " Эксклюзивті ағаш жиһазды дайындау мерзімі мен нақты құны жеке анықталады.",
  "parameter-header.period" : "Дайындау мерзімі",
  "parameter-header.period.text-1" : "Дайындау мерзімі ",
  "parameter-header.period.text-2" : "жұмыс күнінен бастап",
  "parameter-header.price" : "ҚҰНЫ *",
  "parameter-header.price.text" : "Көрсетілген баға шамамен, нақтысы өлшемі мен ағаш түріне байланысты анықталады.",
  "parameter-header.color" : "Түсі",
  "parameter-header.color.text" : "Түсі мен қаптау түрін өзіңіз таңдай аласыз",
  "parameter-header.materials" : "Материалдар",
  "parameter-header.sizes" : "Өлшемдері",
  "parameter-header.sizes.height" : "Биіктігі",
  "parameter-header.sizes.length" : "Ұзындығы",
  "parameter-header.sizes.depth" : "Тереңдігі",
  "slider-header.same" : "Басқа",
  "article-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "article-header.label" : "Үйіңіздегі ағаштың табиғи сұлулығы мен қуаты",
  "article-title-1" : "АРНАЙЫ СІЗ ҮШІН ЖАСАЛҒАН ЖИҺАЗ",
  "article-title-1.label" : "Біз Алматыдағы өзіміздің ағаш ұстаханамызда табиғи ағаштан тапсырыс бойынша жиһаз жасаймыз. Қазақстан бойынша жеткіземіз.",
  "article-title-2.label" : "Біз ағаштан жасалған келесі бұйымдарды жобалап, өндіреміз: кереуеттер, консольдер, тумбалар, сөрелер, витриналар, үстелдер, шкафтар, комодтар, кіреберіс, ас үй және жуыну бөлмесіне арналған жиһаз. Біз әртүрлі ағаш түрлерімен жұмыс істейміз: қарағай, шамшат, шаған, емен, қайың, қарағаш.",
  "article2-header" : "ТАБИҒИ АҒАШТАН ЖАСАЛҒАН ЖИҺАЗДЫҢ АРТЫҚШЫЛЫҚТАРЫ",
  "article2-description-1" : "Табиғи ағаш өзінің табиғи қасиеттерінің арқасында премиум жиһаз өндіруде теңдессіз материал болып қала береді:",
  "article2-text-1" : "Табиғи сұлулық – нағыз ағаштың ерекше құрылымы мен өрнегі арқасында ағаш жиһаз престелген қалдықтардан жасалған жиһаздан айқын ерекшеленеді.",
  "article2-text-2" : "Абсолютті экологиялық тазалық – ағаш жиһаз фенол, формальдегид және басқа да уытты заттарды бөлмейді.",
  "article2-text-3" : " Дизайнерлік мүмкіндіктер – ағаштан ою және жонылған пішіндер жасауға болады, бұл тақтай материалдарынан жасалған бұйымдарда мүмкін емес.",
  "article2-text-4" : "Ұзақ мерзімділік – табиғи ағаштан жасалған жиһаз ондаған жылдар бойы өзінің асыл көрінісін сақтайды.",
  "article2-text-5" : "Өзектілігі – ағаш жиһаз ешқашан сәннен шықпайды, сонымен қатар ағашты қайта бояуға және қалпына келтіруге болады.",
  "article2-description-2" : "Осы қасиеттер сізге біздің ағаш жиһазымызды ұзақ уақыт бойы және қуана пайдалану мүмкіндігін береді.",
  "article2-description-3" : "Егер сіз табиғилық пен даралықты бағаласаңыз және әр 5 жыл сайын жиһаз ауыстырғыңыз келмесе, бізге хабарласыңыз.",
  "article2-description-4" : "Біз есіктер мен жиһазды сіздің эскизіңіз бойынша жасаймыз немесе сіздің тілектеріңізге сәйкес нұсқалар ұсынамыз. Табиғи ағаш сіз бен жақындарыңызды сұлулығымен және ұзақ қызмет етуімен қуантсын дейміз.",
  "nav-title" : "Басқа санаттар",
  "random-title" : "Сізге ұнауы мүмкін",
  "info-text" : "*  Сайттағы баға соңғы бағадан өзгеше болуы мүмкін"
}