{
  "title": "Old Woodman | Мебель на заказ",
  "description" : "Мебель на заказ от Old Woodman прослужит Вашим детям и их внукам",
  "main-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "main-header.label" : "Үйіңіздегі ағаштың тірі сұлулығы мен қуаты",
  "breadcrumbs.label" : "Табиғи ағаштан жасалған жиһаз",
  "title-consoles" : "Консольдер мен тумбалар",
  "description-consoles-1" : "Консольдар мен тумбалар тек сақтау үшін ғана емес, бүкіл интерьердің стилін айқындайды. Олар назарда болатындықтан, дизайн мен материал сапасына ерекше көңіл бөлуді талап етеді. Сондықтан акценттік заттар үшін табиғи ағаш ең қолайлы материал болып табылады.",
  "description-consoles-2" : "Табиғи ағаштан жасалған консольдар мен тумбалар интерьерге жайлылық пен асқақтық сезімін сыйлайды.",
  "comment-text-consoles" : "Біз Алматы қаласында табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһазға ие боласыз.",
  "title-wardrobes" : "Шкафтар мен сөрелер",
  "description-wardrobes-1" : "Шкафтар мен сөрелер — бұл тек сақтау жүйесі ғана емес, сонымен қатар интерьердің маңызды элементі.",
  "description-wardrobes-2" : "Шкафтар күнделікті қарқынды жүктемеге ұшырайды, сондықтан олар берік болуы керек. Сонымен қатар, шкафтың үлкен көлемі бүкіл бөлменің интерьеріне әсер етеді. Эстетика мен сенімділікті үйлестіру үшін біз сіздің интерьеріңізге дәл сәйкес келетін тапсырыспен жасалған ағаш шкафтарды ұсынамыз.",
  "description-wardrobes-3" : "Ағаш шкафтар мен сөрелер ең алдымен жатын бөлмеде және балалар бөлмесінде өзекті, өйткені ағаш экологиялық таза және улы заттардан ада.",
  "description-wardrobes-4" : "Табиғи қасиеттерінің арқасында, табиғи ағаш шкафтар мен сөрелер үшін тамаша материал болып табылады. Ол тозуға төзімді, табиғи сұлулығы мен экологиялық тазалығына ие.",
  "comment-text-wardrobes" : "Біз Алматыда табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз",

  "price-label" : "от",
  "button.add-to-cart" : "Себетке қосу",
  "button.in-cart" : "Добавлено в корзину",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "console-country.description-1" : "Ыңғайлылық үшін жасалған Country стиліндегі тумба қажетті ұсақ-түйектер әрдайым қол астында болуына өте қолайлы.",
  "console-country.description-2" : "Бір тартпалы жәшік оны артық заттар жинайтын орынға айналдырмайды, ал ашық сөре кітап, дәптер немесе плед қоюға мүмкіндік береді.",
  "console-country.description-3" : "Артқы қабырғасының болмауы тумбаға жеңілдік береді, ал биік аяқтары оны шағын бөлмелерде де жеңіл етеді және тазалауды жеңілдетеді.",
  "console-country.description-4" : "Бұл ағаш тумба минимализм, сканди, кантри, джапанди, mid century және басқа стильдерге үйлеседі.",
  "console-country.description-5" : "Ағаш массивінен жасалған Country тумбасы үйіңізге табиғи материалдардың табиғилығы мен жылуын әкеледі. Стильді және экологиялық таза, ол сізге ұзақ жылдар қызмет етеді.",
  "console-country.description-6" : "Алматыдағы цехта тапсырыс бойынша жасалатын жатын бөлмеге арналған ағаш тумба. Тумбаның өлшемі, түсі, дизайны сіздің эскизіңіз бойынша.",
  "console-provance.description-1" : "Прованс стиліндегі күрделі бояумен жасалған ағаш консоль сіздің интерьеріңізге нағыз айшықты акцент болады.",
  "console-provance.description-2" : "Жұмыс үстелі тонға боялып, лакпен жабылуы немесе маймен өңделуі мүмкін.Аяқтары RAL бойынша винтаждық тозу әсерімен боялған. Басқа бояу нұсқалары да мүмкін.",
  "console-provance.description-3" : "Provance ағаш консолінің бағасы өлшемі мен ағаш түріне байланысты.",
  "console-provance.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "console-iberia.description-1" : "Жерорта теңізі стиліндегі ағаш консоль: табиғи ағаш және керамикалық жұмыс үстелі. Ваннада раковина астына тіреуіш ретінде қолдануға болады.",
  "console-iberia.description-2" : "Жұмыс үстелі толықтай ағаштан жасалуы мүмкін. Ағаш маймен өңделген. ",
  "console-iberia.description-3" : " Ваннаға арналған ағаш консольдің бағасы өлшеміне, ағаш түріне және керамикалық плитка таңдауына байланысты.",
  "console-iberia.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "console-mona.description-1" : "Mid century стиліндегі MONA ағаш аспалы консольі.",
  "console-mona.description-2" : "MONA консольі кеңістікті ұйымдастыруға көмектесу үшін жасалған, осылайша әрбір бөлшек жайлылыққа қызмет етеді. Екі ыңғайлы жәшік ең қажетті заттарды сақтауға мүмкіндік береді, тәртіп пен визуалды жеңілдікті сақтайды. Аспалы құрылым консольді салмақсыз етеді, ал табиғи ағаштың түсі мен құрылымы скандинавиялықтан модернге дейінгі әртүрлі стильдермен үйлеседі.",
  "console-mona.description-3" : "Табиғи ағаш, қолмен өңдеу және ойластырылған пішін — мұның бәрі Mona консольін өмір сапасын бағалайтындар үшін таңдауға айналдырады.",
  "console-mona.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "parameter-header.period" : "Дайындау мерзімі",
  "parameter-header.period.text-1" : "Дайындау мерзімі ",
  "parameter-header.period.text-2" : "жұмыс күнінен бастап",
  "parameter-header.price" : "ҚҰНЫ",
  "parameter-header.price.text" : "Көрсетілген баға шамамен, нақтысы өлшемі мен ағаш түріне байланысты анықталады.",
  "parameter-header.color" : "Түсі",
  "parameter-header.color.text" : "Түсі мен қаптау түрін өзіңіз таңдай аласыз",
  "parameter-header.materials" : "Материалдар",
  "parameter-header.materials.text" : "Суреттегі бұйым табиғи қарағай массивінен жасалған, сондай-ақ шегіршін, қайың, емен немесе басқа ағаш түрлерінен жасауға болады.",
  "slider-header.same" : "Басқа"
}