{
  "main-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "main-header.label" : "Үйіңіздегі ағаштың тірі сұлулығы мен қуаты",
  "breadcrumbs.label" : "Табиғи ағаштан жасалған жиһаз",
  "title-consoles" : "Консольдер мен тумбалар",
  "description-consoles-1" : "Консольдар мен тумбалар тек сақтау үшін ғана емес, бүкіл интерьердің стилін айқындайды. Олар назарда болатындықтан, дизайн мен материал сапасына ерекше көңіл бөлуді талап етеді. Сондықтан акценттік заттар үшін табиғи ағаш ең қолайлы материал болып табылады.",
  "description-consoles-2" : "Табиғи ағаштан жасалған консольдар мен тумбалар интерьерге жайлылық пен асқақтық сезімін сыйлайды.",
  "comment-text-consoles" : "Біз Алматы қаласында табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһазға ие боласыз.",
  "title-wardrobes" : "Шкафтар мен сөрелер",
  "description-wardrobes-1" : "Шкафтар мен сөрелер — бұл тек сақтау жүйесі ғана емес, сонымен қатар интерьердің маңызды элементі.",
  "description-wardrobes-2" : "Шкафтар күнделікті қарқынды жүктемеге ұшырайды, сондықтан олар берік болуы керек. Сонымен қатар, шкафтың үлкен көлемі бүкіл бөлменің интерьеріне әсер етеді. Эстетика мен сенімділікті үйлестіру үшін біз сіздің интерьеріңізге дәл сәйкес келетін тапсырыспен жасалған ағаш шкафтарды ұсынамыз.",
  "description-wardrobes-3" : "Ағаш шкафтар мен сөрелер ең алдымен жатын бөлмеде және балалар бөлмесінде өзекті, өйткені ағаш экологиялық таза және улы заттардан ада.",
  "description-wardrobes-4" : "Табиғи қасиеттерінің арқасында, табиғи ағаш шкафтар мен сөрелер үшін тамаша материал болып табылады. Ол тозуға төзімді, табиғи сұлулығы мен экологиялық тазалығына ие.",
  "comment-text-wardrobes" : "Біз Алматыда табиғи ағаштан жасалған консольдер мен тумбаларды тапсырыспен дайындаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз",
  "title-beds" : "Кереуеттер",
  "description-beds-1" : "Кереует — адам ең көп уақыт өткізетін жиһаз, сондықтан ол сенімді, ыңғайлы, әдемі және экологиялық таза болуы керек.",
  "description-beds-2" : "Жақсы жобаланған және берік жиналған табиғи ағаштан жасалған төсек заманауи қарбалас өмір ырғағында жайлы демалысты қамтамасыз етеді, бұл өте маңызды.",
  "comment-text-beds" : "Біз Алматыда тапсырыспен табиғи ағаштан төсек жасаймыз. Сіз ондаған жылдар бойы қуаныш сыйлайтын ағаш жиһаз аласыз.",
  "title-chairs" : "Кресло",
  "description-chairs-1" : "Кресло – бұл демалуға арналған жиһаз, ол ыңғайлы әрі сәнді болуы тиіс. ",
  "description-chairs-2" : "Біз өткен ғасырдың 70-жылдары Алматы жиһаз фабрикасы шығарған ықшам әрі ыңғайлы креслоны тауып, оның дәл көшірмесін жасадық. Көпшілік үшін бұл креслоның түрі таныс әрі жақын, ал кейбіреулерде әлі күнге дейін түпнұсқа үлгілері сақталған.",
  "comment-text-chairs" : "Алматыда тапсырыспен Alma-Ata креслосын жасаймыз. Қаптау түсі мен материалы – сіздің таңдауыңыз бойынша.",
  "price-label" : "бастап",
  "button.add-to-cart" : "Себетке қосу",
  "button.in-cart" : "Добавлено в корзину",
  "button-read.label" : "Читать дальше",
  "button-order.label" : "Заказать в 1 клик",
  "country.description-1" : "Ыңғайлылық үшін жасалған Country стиліндегі тумба қажетті ұсақ-түйектер әрдайым қол астында болуына өте қолайлы.",
  "country.description-2" : "Бір тартпалы жәшік оны артық заттар жинайтын орынға айналдырмайды, ал ашық сөре кітап, дәптер немесе плед қоюға мүмкіндік береді.",
  "country.description-3" : "Артқы қабырғасының болмауы тумбаға жеңілдік береді, ал биік аяқтары оны шағын бөлмелерде де жеңіл етеді және тазалауды жеңілдетеді.",
  "country.description-4" : "Бұл ағаш тумба минимализм, сканди, кантри, джапанди, mid century және басқа стильдерге үйлеседі.",
  "country.description-5" : "Ағаш массивінен жасалған Country тумбасы үйіңізге табиғи материалдардың табиғилығы мен жылуын әкеледі. Стильді және экологиялық таза, ол сізге ұзақ жылдар қызмет етеді.",
  "country.description-6" : "Алматыдағы цехта тапсырыс бойынша жасалатын жатын бөлмеге арналған ағаш тумба. Тумбаның өлшемі, түсі, дизайны сіздің эскизіңіз бойынша.",
  "provance.description-1" : "Прованс стиліндегі күрделі бояумен жасалған ағаш консоль сіздің интерьеріңізге нағыз айшықты акцент болады.",
  "provance.description-2" : "Жұмыс үстелі тонға боялып, лакпен жабылуы немесе маймен өңделуі мүмкін.Аяқтары RAL бойынша винтаждық тозу әсерімен боялған. Басқа бояу нұсқалары да мүмкін.",
  "provance.description-3" : "Provance ағаш консолінің бағасы өлшемі мен ағаш түріне байланысты.",
  "provance.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "iberia.description-1" : "Жерорта теңізі стиліндегі ағаш консоль: табиғи ағаш және керамикалық жұмыс үстелі. Ваннада раковина астына тіреуіш ретінде қолдануға болады.",
  "iberia.description-2" : "Жұмыс үстелі толықтай ағаштан жасалуы мүмкін. Ағаш маймен өңделген. ",
  "iberia.description-3" : " Ваннаға арналған ағаш консольдің бағасы өлшеміне, ағаш түріне және керамикалық плитка таңдауына байланысты.",
  "iberia.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "mona.description-1" : "Mid century стиліндегі MONA ағаш аспалы консольі.",
  "mona.description-2" : "MONA консольі кеңістікті ұйымдастыруға көмектесу үшін жасалған, осылайша әрбір бөлшек жайлылыққа қызмет етеді. Екі ыңғайлы жәшік ең қажетті заттарды сақтауға мүмкіндік береді, тәртіп пен визуалды жеңілдікті сақтайды. Аспалы құрылым консольді салмақсыз етеді, ал табиғи ағаштың түсі мен құрылымы скандинавиялықтан модернге дейінгі әртүрлі стильдермен үйлеседі.",
  "mona.description-3" : "Табиғи ағаш, қолмен өңдеу және ойластырылған пішін — мұның бәрі Mona консольін өмір сапасын бағалайтындар үшін таңдауға айналдырады.",
  "mona.description-4" : "Ағаш консоль Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, консольдің дизайны сіздің эскизіңіз бойынша орындалады.",
  "siam.description-1" : "Бук ағашынан жасалған минималистік Siam ағаш сөресі — үйіңіз үшін стильді әрі практикалық шешім. Оның асимметриялық пішіні мен табиғи ағаш құрылымы интерьерге mid century стилінің динамикасы мен ырғақтылығын береді. Артық бөлшектерсіз жеңіл құрылым сөрені визуалды түрде салмақсыз етеді, ал табиғи бук сенімділік пен ұзақ қызмет етуге кепілдік береді.",
  "siam.description-2" : "Бұл ағаш кітап сөресі қымбат қарапайымдылық пен өмір сапасын бағалайтындар үшін жасалған. Ол сүйікті кітаптарыңызды әрдайым қол астында ұстауға көмектесіп қана қоймай, интерьерді қызықты етіп, сіздің талғамыңыз бен бөлшектерге мән беретіндігіңізді көрсетеді.",
  "siam.description-3" : "Алматыдағы цехта тапсырыс бойынша жасалатын ағаш сөре. Өлшемі, түсі, сөренің дизайны сіздің эскизіңізге сәйкес.",
  "mini.description-1" : "Открытая деревянная полка может быть использована как дополнение к комоду, тумбе или стать самостоятельным элементом Вашего интерьера.",
  "mini.description-2" : "Такая открытая деревянная полка пригодится в любом месте квартиры – кухне, гостиной, прихожей или детской. Она поможет держать нужные мелочи под рукой, хранить коллекционные предметы,  фотографии и пр.",
  "mini.description-3" : "Деревянная полка индивидуально на заказ в цеху в Алматы. Размер, цвет, дизайн по Вашему эскизу.",
  "retro.description-1" : "Витрина из натурального дерева в стиле neo classic – массив сосны, гранёное стекло и полочки с бортиком",
  "retro.description-2" : "Эта деревянная витрина выглядит как настоящий антиквариат, потому что её конструкция полностью соответствует образцам столетней давности.",
  "retro.description-3" : "Такая витрина впишется как в классический, так и в современный интерьер и может стать тем самым штрихом, который оживит весь интерьер. Эта витрина может служить баром, парфюмерным шкафом, в ней можно хранить посуду или любимые антикварные статуэтки. А ещё это оригинальный подарок для ценителей уникальных ретро вещей.",
  "retro.description-4" : "Көрме өлшемі: 73х75х29 см",
  "retro.description-5" : "Осы конфигурацияның витринасының құны: 192 000 тенге",
  "tatami-hard.description-1" : "Біз әзірлеп, шығаратын ең танымал төсек үлгілерінің бірі – жапон стиліндегі «Татами» ағаш төсегі. Бұл ағаш төсек жоғары тұрақтылық пен сенімділікке ие.",
  "tatami-hard.description-2" : "Негізгі төсек тұтас ағаш бөрене мен тақтайлардан жасалған, ламельдердің орнына тақтайлар қолданылады. Мұндай ағаш төсек ең жоғары динамикалық жүктемелерге үлкен беріктік қорымен төтеп береді.",
  "tatami-hard.description-3" : "Жеңілдетілген құрылымда төсек негізі тұтас ағаш бөренеден, ал матрас астындағы ламельдер ағаш рейкалардан жасалған.",
  "tatami-hard.description-4" : "Төсек өлшемі: 220х200х21 см",
  "tatami-hard.description-5" : "Осы конфигурациядағы кереуеттің құны: 530 000 теңге",
  "tatami-hard.description-6" : "Ағаш төсек Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, төсектің дизайны сіздің эскизіңіз бойынша орындалады.",
  "tatami-light.description-1" : "Облегчённый вариант японской кровати. Кровать Tatami Light изготовлена из натуральной древесины и обладает повышенной устойчивостью и надёжностью.",
  "tatami-light.description-2" : "Основа кровати сделана из деревянного бруса, в качестве держателя матраса использованы деревянные рейки. Такая кровать легко выдержит высокие динамические нагрузки с запасом по прочности.",
  "tatami-light.description-3" : "Вся конструкция состоит из трёх монолитных частей, которые легко собираются при помощи шуруповёрта.",
  "tatami-light.description-4" : "Төсек өлшемі:  200х180х21 см",
  "tatami-light.description-5" : "Осы конфигурациядағы кереуеттің құны: 490 000 тенге",
  "tatami-light.description-6" : "Ағаш төсек Алматыдағы цехта жеке тапсырыспен жасалады. Өлшемі, түсі, төсектің дизайны сіздің эскизіңіз бойынша орындалады.",
  "alma-ata.description-1" : "Бұл – өткен ғасырдың 70-жылдары Алма-Аты жиһаз фабрикасы шығарған креслоның дәл көшірмесі. Бұл кресло «оқырман креслосы» ретінде танымал. Арқа сүйенішінің бұрышы мен биіктігі онда ұзақ уақыт жайлы отыруға мүмкіндік береді. Мұндай креслода сағаттап кітап оқуға, тоқыма тоқуға немесе теледидар көруге болады.",
  "alma-ata.description-2" : "Сонымен қатар, бұл кресло ықшам және тіпті шағын бөлмеге де оңай сыйып кетеді, ал оның аяқтарының астынан робот-шаңсорғыш өте алады. Қаптау матасын кәсіби маталар каталогынан таңдай аласыз.",
  "alma-ata.description-3" : "70-жылдар стиліндегі кресло Алматыдағы цехта жеке тапсырыспен жасалады. Қаптау түсін өзіңіз таңдайсыз.",
  "parameter-header.period" : "Дайындау мерзімі",
  "parameter-header.period.text-1" : "Дайындау мерзімі ",
  "parameter-header.period.text-2" : "жұмыс күнінен бастап",
  "parameter-header.price" : "ҚҰНЫ *",
  "parameter-header.price.text" : "Көрсетілген баға шамамен, нақтысы өлшемі мен ағаш түріне байланысты анықталады.",
  "parameter-header.color" : "Түсі",
  "parameter-header.color.text" : "Түсі мен қаптау түрін өзіңіз таңдай аласыз",
  "parameter-header.materials" : "Материалдар",
  "parameter-header.materials.text" : "Суреттегі бұйым табиғи қарағай массивінен жасалған, сондай-ақ шегіршін, қайың, емен немесе басқа ағаш түрлерінен жасауға болады.",
  "parameter-header.sizes" : "Өлшемдері",
  "parameter-header.sizes.height" : "Биіктігі",
  "parameter-header.sizes.length" : "Ұзындығы",
  "parameter-header.sizes.depth" : "Тереңдігі",
  "slider-header.same" : "Басқа",
  "article-header" : "Табиғи ағаштан тапсырыспен жасалатын жиһаз",
  "article-header.label" : "Үйіңіздегі ағаштың табиғи сұлулығы мен қуаты",
  "article-title-1" : "АРНАЙЫ СІЗ ҮШІН ЖАСАЛҒАН ЖИҺАЗ",
  "article-title-1.label" : "Біз Алматыдағы өзіміздің ағаш ұстаханамызда табиғи ағаштан тапсырыс бойынша жиһаз жасаймыз. Қазақстан бойынша жеткіземіз.",
  "article-title-2.label" : "Біз ағаштан жасалған келесі бұйымдарды жобалап, өндіреміз: кереуеттер, консольдер, тумбалар, сөрелер, витриналар, үстелдер, шкафтар, комодтар, кіреберіс, ас үй және жуыну бөлмесіне арналған жиһаз. Біз әртүрлі ағаш түрлерімен жұмыс істейміз: қарағай, шамшат, шаған, емен, қайың, қарағаш.",
  "article2-header" : "ТАБИҒИ АҒАШТАН ЖАСАЛҒАН ЖИҺАЗДЫҢ АРТЫҚШЫЛЫҚТАРЫ",
  "article2-description-1" : "Табиғи ағаш өзінің табиғи қасиеттерінің арқасында премиум жиһаз өндіруде теңдессіз материал болып қала береді:",
  "article2-text-1" : "Табиғи сұлулық – нағыз ағаштың ерекше құрылымы мен өрнегі арқасында ағаш жиһаз престелген қалдықтардан жасалған жиһаздан айқын ерекшеленеді.",
  "article2-text-2" : "Абсолютті экологиялық тазалық – ағаш жиһаз фенол, формальдегид және басқа да уытты заттарды бөлмейді.",
  "article2-text-3" : " Дизайнерлік мүмкіндіктер – ағаштан ою және жонылған пішіндер жасауға болады, бұл тақтай материалдарынан жасалған бұйымдарда мүмкін емес.",
  "article2-text-4" : "Ұзақ мерзімділік – табиғи ағаштан жасалған жиһаз ондаған жылдар бойы өзінің асыл көрінісін сақтайды.",
  "article2-text-5" : "Өзектілігі – ағаш жиһаз ешқашан сәннен шықпайды, сонымен қатар ағашты қайта бояуға және қалпына келтіруге болады.",
  "article2-description-2" : "Осы қасиеттер сізге біздің ағаш жиһазымызды ұзақ уақыт бойы және қуана пайдалану мүмкіндігін береді.",
  "article2-description-3" : "Егер сіз табиғилық пен даралықты бағаласаңыз және әр 5 жыл сайын жиһаз ауыстырғыңыз келмесе, бізге хабарласыңыз.",
  "article2-description-4" : "Біз есіктер мен жиһазды сіздің эскизіңіз бойынша жасаймыз немесе сіздің тілектеріңізге сәйкес нұсқалар ұсынамыз. Табиғи ағаш сіз бен жақындарыңызды сұлулығымен және ұзақ қызмет етуімен қуантсын дейміз.",
  "nav-title" : "Басқа санаттар",
  "random-title" : "Сізге ұнауы мүмкін",
  "info-text" : "* Цена указанная на сайте может отличаться от итоговой по ряду причин"
}