{
  "hero.title" : "Есіктер мен жиһаз табиғи ағаштан жасалған",
  "hero.description" : "Ағаштың сұлулығы мен жайлылығын үйіңізге әкелейік",
  "hero.button" : "Санаттарға",
  "article-title" : "Тапсырыспен жасалатын есіктер мен жиһаз",
  "article-text1": "Производим двери и мебель из разных пород дерева:  сосна, дуб, карагач, ясень, бук, берёза и др.",
  "article-text2" : "Ағаш есіктер мен жиһазды сіздің эскизіңіз бойынша жеке дайындаймыз. Стильге сай үлгіні әзірлеуге көмектесеміз.",
  "article-text3" : "Біз көне шеберлердің классикалық технологиясы бойынша жұмыс істейміз, мұндай есіктер мен жиһаздар сізге ондаған жылдар қызмет етеді.",
  "article-text4" : "Жобаны эскизден бастап орнатуға дейін жүргіземіз, келісімшартпен және кепілдікпен жұмыс істейміз.",
  "article-text5" : "Біз бір дана да, сериялы тапсырыстарды да қабылдаймыз.",
  "article-text6" : "Біз Алматыда ағаш есіктер мен жиһаз жасаймыз, бүкіл Қазақстанға жібереміз.",
  "carpentry-title": "Біздің ағаш өндірісіміз Алматыда орналасқан",
  "carpentry-italic": "“Біз көне шеберлердің технологияларын меңгергенбіз, ағаш есіктеріміз бен жиһазымыздың сенімділігіне сенеміз.”",
  "carpentry-button": "Шеберханаға бару",
  "carpentry-title1": "Акцент на дизайн и качество",
  "carpentry-text1.1": "Создаём двери и мебель из натурального массива для тех, кто ценит истинную красоту и долговечность.",
  "carpentry-text1.2": "Каждое изделие нашей столярной мастерской мы создаём индивидуально, чтобы оно органично вписалось в ваше пространство, подчеркнуло его характер и сделало более комфортным — будь то дом, офис, кафе, бутик или любое другое помещение.",
  "carpentry-text1.3": "Разработанные специально для вас, наши двери и мебель призваны гармонировать с вашими предпочтениями и сценариями, чтобы помочь в создании комфортного и стильного интерьера.",
  "carpentry-text1.4": "В каком бы стиле Вы не создавали Ваш интерьер, мы изготовим двери и мебель, которые будут соответствовать Вашей задумке.",
  "carpentry-title2": "Шеберлердің құпиялары",
  "carpentry-text2": "Благодаря тому, что один из учредителей нашей столярной мастерской вырос в семье потомственного краснодеревщика, мы владеем секретами старых столяров. Применяя проверенные временем технологии в сочетании с современными станками, мы может делать по-настоящему уникальные изделия. В каждом нашем изделии много ручного труда, мы контролируем каждую операцию и каждый отрезок древесины и уверены в надёжности наших дверей и мебели.",
  "carpentry-title3": "Табиғи ағаш",
  "carpentry-text3": "Мы используем только массив натуральной древесины, потому что уверены в его природной красоте, комфорте и долговечности. Мы работаем с массивом сосны, дуба, бука, ясеня, лиственницы, берёзы, карагача. Массив позволяет создавать по-настоящему качественные и уникальные двери и мебель, которые будут служить вам долгие годы. Натуральная древесина, это материал, который делает интерьер вневременным.",
  "gallery-title": "Біздің жұмыстарымыз",
  "gallery-description": "Біз табиғи ағаштан есіктерді, жиһазды және интерьер элементтерін жобалаймыз, дайындаймыз және орнатамыз",
  "gallery-social": "Біздің әлеуметтік желілеріміз:"
}