{
  "title": "Old Woodman",
  "description" : "Мебель на заказ от Old Woodman — стиль и качество",
  "hero.title" : "Есіктер мен жиһаз табиғи ағаштан жасалған",
  "hero.description" : "Ағаштың сұлулығы мен жайлылығын үйіңізге әкелейік",
  "hero.button" : "Санаттарға",
  "article-title" : "Арнайы есіктер мен жиһаздар",
  "article-title-mobile" : "Біз тапсырыс бойынша массивтен есіктер мен жиһаздар шығарамыз",
  "article-text1" : "Біз әртүрлі тұқымдардан есіктер мен жиһаздар шығарамыз: қарағай, қайың, емен, күл, бук және т. б.",
  "article-text1-mobile" : "Қатты табиғи ағаштан жасалған есіктер мен жиһаздар: қарағай, бук, қайың, емен және т. б.",
  "article-text2" : "Біз сіздің эскизіңізге сәйкес есіктер мен жиһаздарды жеке жасаймыз. Біз сізге стильге сәйкес модель жасауға көмектесеміз.",
  "article-text2-mobile" : "Алматыдағы өз цехында ескі шеберлердің классикалық технологиясы бойынша шығарамыз",
  "article-text3" : "Біз ескі шеберлердің классикалық технологиясы бойынша жұмыс істейміз, мұндай есіктер мен жиһаздар сізге ондаған жылдар бойы қызмет етеді.",
  "article-text3-mobile" : "Сіздің есіктеріңіз бен жиһаздарыңыз сіздің эскизіңізге сәйкес жеке шығарылады",
  "article-text4" : "Біз жобаны эскизден орнатуға дейін жүргіземіз, кепілдікпен келісімшарт бойынша жұмыс жасаймыз.",
  "article-text4-mobile" : "Мұндай есіктер мен жиһаздар сізге ондаған жылдар бойы қызмет етеді",
  "article-text5" : "Біз бір бөлікке де, айналымға да тапсырыс береміз.",
  "article-text5-mobile" : "Біз жобаны эскизден орнатуға дейін жүргіземіз",
  "article-text6" : "Алматыда өндіреміз, бүкіл Қазақстан бойынша жөнелтеміз.",
  "article-text6-mobile" : "Кепілдікпен шарт бойынша жұмыс істейміз",
  "article-text7-mobile" : "Бүкіл Қазақстан бойынша жөнелтеміз",
  "carpentry-title": "Біздің ағаш ұсталығы өндірісіміз Алматыда орналасқан",
  "carpentry-italic": "Біз көне шеберлердің технологияларын меңгергенбіз, ағаш есіктеріміз бен жиһазымыздың сенімділігіне сенеміз",
  "carpentry-button": "Шеберханаға бару",
  "carpentry-title1": "Стиль мен дизайнға акцент",
  "carpentry-text1.1": "Біз табиғилық пен сұлулықты бағалайтындар үшін массивті ағаштан жиһаз бен есіктер жасаймыз. Әр жобамыз – бұл сіздің үйіңізде, кеңсеңізде, кафеде, бутикте және кез келген басқа кеңістікте ерекше стиль мен экологиялық атмосфера қалыптастыратын жеке бұйым.",
  "carpentry-text1.2": "Какой бы стиль Вы ни выбрали – классический, скандинавский, этнический, модерн или минимализм, наши двери из массива станут одним из главных элементов интерьера. Мы изготовим для Вас уникальные предметы мебели, которые сделают ваш интерьер по-настоящему особенным:",
  "carpentry-text1.3": "Консоль и зеркало в едином стиле; стеновые панели с готической резьбой или принтом; солидный дубовый шкаф; тумбу, размером точно в нишу; кровать из ценной древесины в этническом или современном стиле или что-то ещё, что поможет Вам окружить себя натуральной красотой.",
  "carpentry-title2": "Шеберлердің құпиялары",
  "carpentry-text2": "Құрылтайшыларымыздың бірі ұрпақтан-ұрпаққа жалғасқан ағаш ұстасы отбасында өскендіктен, біз көне ағаш ұсталарының құпияларын білеміз. Уақытпен сыналған технологияларды заманауи станоктарда қолдана отырып, біз әр операция мен ағаштың әр бөлігін қадағалаймыз, сондықтан есіктеріміз бен жиһазымыздың сенімділігіне сенімдіміз.",
  "carpentry-title3": "Табиғи ағаш",
  "carpentry-text3": "Біз тек табиғи ағаш массивін қолданамыз, өйткені оның табиғи сұлулығына, экологиялық тазалығына, жайлылығына және ұзақ мерзімділігіне сенеміз. Біз қарағай, емен, бук, ясень, балқарағай, қайың, қарағаш массивімен жұмыс істейміз. Массив шынымен де ерекше бұйымдар жасауға мүмкіндік береді, олардан сіз ұзақ жылдар бойы ләззат аласыз.",
  "gallery-title": "Біздің жұмыстарымыз",
  "gallery-description": "Біз табиғи ағаштан есіктерді, жиһазды және интерьер элементтерін жобалаймыз, дайындаймыз және орнатамыз",
  "gallery-social": "Біздің әлеуметтік желілеріміз:"
}