{
  "hero.title" : "Есіктер мен жиһаз табиғи ағаштан жасалған",
  "hero.description" : "Ағаштың сұлулығы мен жайлылығын үйіңізге әкелейік",
  "hero.button" : "Санаттарға",
  "article-title" : "Тапсырыспен жасалатын есіктер мен жиһаз",
  "article-text1": "Біз есіктер мен жиһазды әртүрлі ағаш түрлерінен жасаймыз: қарағай, емен, қарағаш, шаған, шамшат, қайың және т.б.",
  "article-text2" : "Ағаш есіктер мен жиһазды сіздің эскизіңіз бойынша жеке дайындаймыз. Стильге сай үлгіні әзірлеуге көмектесеміз.",
  "article-text3" : "Біз көне шеберлердің классикалық технологиясы бойынша жұмыс істейміз, мұндай есіктер мен жиһаздар сізге ондаған жылдар қызмет етеді.",
  "article-text4" : "Жобаны эскизден бастап орнатуға дейін жүргіземіз, келісімшартпен және кепілдікпен жұмыс істейміз.",
  "article-text5" : "Біз бір дана да, сериялы тапсырыстарды да қабылдаймыз.",
  "article-text6" : "Біз Алматыда ағаш есіктер мен жиһаз жасаймыз, бүкіл Қазақстанға жібереміз.",
  "carpentry-title": "Біздің ағаш өндірісіміз Алматыда орналасқан",
  "carpentry-italic": "“Біз көне шеберлердің технологияларын меңгергенбіз, ағаш есіктеріміз бен жиһазымыздың сенімділігіне сенеміз.”",
  "carpentry-button": "Шеберханаға бару",
  "carpentry-title1": "Дизайн мен сапаға басты көңіл бөлінеді",
  "carpentry-text1.1": " Шынайы сұлулық пен ұзақ қызметті бағалайтындарға табиғи массивтен есік пен жиһаз жасаймыз.",
  "carpentry-text1.2": "Біздің ағаш шеберханамыздағы әрбір бұйымды  сіздің кеңістігіңізге біркелкі сәйкес келетін, оның сипатын көрсететін және үй, кеңсе, кафе, бутик немесе кез келген басқа үй-жай болсын, жайлылығын арттыру мақсатында жеке жасаймыз.",
  "carpentry-text1.3": "Сізге арнайы жасалған есіктер мен жиһаздар — талғамыңыз бен өмір сүру стиліңізге үйлесіп, жайлы әрі сәнді интерьер қалыптастыруға көмектеседі.",
  "carpentry-text1.4": "Интерьеріңіз қандай стильде жасалса да, біз сіздің талабыңызға толық сай келетін есіктер мен жиһаздар жасаймыз.",
  "carpentry-title2": "Шеберлердің құпиялары",
  "carpentry-text2": "Біздің ағаш шеберханамыздың негізін қалаушылардың бірі атадан балаға жалғасқан ағаш шеберлері отбасында өскендіктен, біз көне ұсталардың құпияларын меңгергенбіз. Уақыт сынынан өткен технологияларды заманауи станоктармен ұштастыра отырып, біз шын мәнінде бірегей бұйымдар жасаймыз. Әрбір өнімімізде мол қол еңбегі бар – біз әр процесті, әр ағаш бөлшегін мұқият бақылап отырамыз және өзіміздің есік пен жиһазымыздың беріктігіне толық сенеміз.",
  "carpentry-title3": "Табиғи ағаш",
  "carpentry-text3": " Біз тек табиғи  ағаш массивін қолданамыз, себебі оның табиғи сұлулығы, жайлылығы мен ұзақ қызмет етуіне сенімдіміз. Біз қарағай, емен, шамшат,шаған, балқарағай, қайың және қарағаш массивтерімен жұмыс істейміз. Массив нағыз сапалы әрі бірегей есік пен жиһаз жасауға мүмкіндік береді, олар сізге ұзақ жылдар бойы қызмет етеді. Табиғи ағаш — интерьерге мәңгілік сән беретін материал.",
  "gallery-title": "Біздің жұмыстарымыз",
  "gallery-description": "Біз табиғи ағаштан есіктерді, жиһазды және интерьер элементтерін жобалаймыз, дайындаймыз және орнатамыз",
  "gallery-social": "Біздің әлеуметтік желілеріміз:"
}