{
  "main-header": "Жеке деректерді өңдеу саясаты",
  "policy": "Саясат",
  "title-1": "Жалпы ережелер",
  "common-description": "Осы жеке деректерді өңдеу саясаты Қазақстан Республикасының «Жеке деректер және оларды қорғау туралы» Заңына сәйкес әзірленген және «Трест Продакшн» ЖШС, брендтік атауы Old Woodman (бұдан әрі – Оператор) тарапынан жеке деректерді өңдеу тәртібін және жеке деректердің қауіпсіздігін қамтамасыз ету шараларын анықтайды.",
  "description-1.1": "Оператор жеке деректерді өңдеу барысында адамның Конституциялық құқықтары мен бостандықтарын, соның ішінде жеке өмірге, жеке және отбасылық құпияға қол сұқпаушылық құқықтарын қорғауды басты мақсат және шарт ретінде қояды.",
  "description-1.2": "Осы Оператордың жеке деректерді өңдеу саясаты (бұдан әрі – Саясат) oldwoodman.kz веб-сайтына келушілер туралы Оператор алуы мүмкін барлық ақпаратқа қолданылады.",
  "title-2": "Саясатта қолданылатын негізгі ұғымдар",
  "description-2.1": "Жеке деректерді автоматтандырылған өңдеу – жеке деректерді есептеу техникасы құралдарының көмегімен өңдеу.",
  "description-2.2": "Жеке деректерді бұғаттау – жеке деректерді өңдеуді уақытша тоқтату (егер өңдеу жеке деректерді нақтылау үшін қажет жағдайларды қоспағанда).",
  "description-2.3": "Веб-сайт – oldwoodman.kz желілік мекенжайы бойынша интернет желісінде қолжетімділікті қамтамасыз ететін графикалық, ақпараттық материалдар мен ЭЕМ-ге арналған бағдарламалар және деректер базаларының жиынтығы.",
  "description-2.4": "Жеке деректердің ақпараттық жүйесі — деректер базаларында сақталған жеке деректердің, оларды өңдеуді қамтамасыз ететін ақпараттық технологиялар мен техникалық құралдардың жиынтығы.",
  "description-2.5": "Жеке деректерді иесіздендіру — қосымша ақпаратты пайдаланбай жеке деректердің нақты субъектісіне тиесілігін анықтау мүмкін болмайтын әрекеттер.",
  "description-2.6": "Жеке деректерді өңдеу – бұл кез келген әрекет немесе олардың жиынтығы, соның ішінде жинау, жазу, жүйелеу, жинақтау, сақтау, өзгерту, пайдалану, беру (тарату, ұсыну), дербестендіру, бұғаттау, жою.",
  "description-2.7": "Оператор – жеке немесе заңды тұлға, жеке өзі немесе басқа тұлғалармен бірлесіп, жеке деректерді өңдеуді ұйымдастыратын және (немесе) жүзеге асыратын, сондай-ақ жеке деректерді өңдеудің мақсаттарын, өңделетін жеке деректер құрамын, жеке деректермен жасалатын әрекеттерді анықтайтын тұлға.",
  "description-2.8": "Жеке деректер – oldwoodman.kz веб-сайты пайдаланатын, тікелей немесе жанама түрде белгілі бір Пайдаланушыға қатысты кез келген ақпарат.",
  "description-2.9": "Пайдаланушы – oldwoodman.kz веб-сайтының кез келген келушісі.",
  "description-2.10": "Жеке деректерді ұсыну – жеке деректерді белгілі бір тұлғаға немесе белгілі бір тұлғалар тобына ашуға бағытталған әрекеттер.",
  "description-2.11": "Жеке деректерді тарату – жеке деректерді анықталмаған тұлғалар тобына ашуға (жеке деректерді беру) немесе жеке деректермен шектеусіз тұлғалар тобының танысуына бағытталған кез келген әрекеттер, оның ішінде жеке деректерді бұқаралық ақпарат құралдарында жариялау, ақпараттық-телекоммуникациялық желілерде орналастыру немесе жеке деректерге кез келген басқа тәсілмен қолжетімділікті ұсыну.",
  "description-2.12": "Жеке деректерді трансшекаралық беру – жеке деректерді шетел мемлекетінің аумағына, шетел мемлекетінің мемлекеттік органына, шетелдік жеке немесе заңды тұлғаға беру.",
  "description-2.13": "Жеке деректерді жою – жеке деректердің ақпараттық жүйесінде жеке деректердің мазмұнын әрі қарай қалпына келтіру мүмкіндігінсіз қайтарымсыз жойылуына және (немесе) жеке деректердің материалдық тасымалдаушыларының жойылуына әкелетін кез келген әрекеттер.",
  "title-3": ". Оператор Пайдаланушының келесі жеке деректерін өңдеуі мүмкін",
  "description-3.1": "Тегі, аты, әкесінің аты.",
  "description-3.2": "Электрондық мекенжайы.",
  "description-3.3": "Телефон нөмірлері.",
  "description-3.4": "Пайдаланушымен кез келген мессенджер немесе әлеуметтік желі арқылы байланысуға арналған байланыс деректері.",
  "description-3.5": "Meta, Google Analytics және басқа сервистер арқылы жиналатын келушілер туралы анонимді деректер (соның ішінде «cookie» файлдары).",
  "description-3.6": "Жоғарыда аталған деректер осы Саясат мәтінінде «Жеке деректер» жалпы ұғымымен біріктіріледі.",
  "title-4": "Жеке деректерді өңдеудің мақсаттары",
  "description-4.1": "Пайдаланушының жеке деректерін өңдеудің мақсаты — жарнамалық кампанияларды оңтайландыру.",
  "description-4.2": "Пайдаланушыға жарнамалық-ақпараттық материалдарды электрондық хабарламалар арқылы жіберу арқылы ақпараттандыру.",
  "description-4.3": "Сондай-ақ, Оператор Пайдаланушыға жаңа өнімдер мен қызметтер, арнайы ұсыныстар және түрлі оқиғалар туралы хабарламалар жіберуге құқылы.",
  "description-4.4": "Пайдаланушы әрқашан ақпараттық хабарламаларды алудан бас тарта алады, ол үшін Операторға oldwoodmankz@gmail.com электрондық поштасына «Жаңа өнімдер мен қызметтер және арнайы ұсыныстар туралы хабарламалардан бас тарту» деген белгімен хат жіберуі қажет.",
  "description-4.5": "Интернет-статистика сервистері арқылы жиналатын Пайдаланушылардың анонимді деректері сайттағы Пайдаланушылардың әрекеттері туралы ақпарат жинау, сайттың сапасы мен мазмұнын жақсарту үшін қолданылады.",
  "title-5": "Жеке деректерді өңдеудің құқықтық негіздері",
  "description-5.1": "Оператор Пайдаланушының жеке деректерін тек оларды oldwoodman.kz сайтында орналасқан арнайы формалар арқылы, WhatsApp +7 708 182 6004 нөміріне немесе кез келген мессенджерге сұраныс жіберу арқылы Пайдаланушы өзі толтырған және/немесе жіберген жағдайда ғана өңдейді. Тиісті формаларды толтыра отырып және/немесе өз жеке деректерін Операторға жіберу арқылы Пайдаланушы осы Саясатпен келісетінін білдіреді.",
  "description-5.2": "Оператор Пайдаланушы туралы анонимді деректерді, егер бұл Пайдаланушының браузер баптауларында рұқсат етілген болса (cookie файлдарын сақтау және JavaScript технологиясын пайдалану қосылған болса), өңдейді.",
  "title-6": "Жеке деректерді жинау, сақтау, беру және басқа да өңдеу түрлерінің тәртібі",
  "description-6": "Оператор өңдейтін жеке деректердің қауіпсіздігі ҚР жеке деректерді қорғау саласындағы заңнамасының талаптарын толық орындау үшін қажетті құқықтық, ұйымдастырушылық және техникалық шараларды іске асыру арқылы қамтамасыз етіледі.",
  "description-6.1": "Оператор жеке деректердің сақталуын қамтамасыз етеді және жеке деректерге уәкілетті емес тұлғалардың қол жеткізуін болдырмайтын шараларды қабылдайды.",
  "description-6.2": "Пайдаланушының жеке деректері ешқашан, ешқандай жағдайда үшінші тұлғаларға берілмейді, қолданыстағы заңнамада көзделген жағдайларды қоспағанда.",
  "description-6.3": "Жеке деректерді өңдеу мерзімі шектелмеген. Пайдаланушы кез келген уақытта жеке деректерін өңдеуге берген келісімін кері қайтарып ала алады, ол үшін Операторға oldwoodmankz@gmail.com электрондық поштасына «Жеке деректерді өңдеуге келісімді қайтарып алу» деген белгімен хабарлама жіберуі қажет.",
  "title-7": "Жеке деректерді трансшекаралық беру",
  "description-7.1": "Оператор жеке деректерді трансшекаралық беруді бастамас бұрын, жеке деректерді беруді жоспарлап отырған шет мемлекеттің жеке деректер субъектілерінің құқықтарын сенімді қорғауды қамтамасыз ететініне көз жеткізуге міндетті.",
  "description-7.2": "Жоғарыда аталған талаптарға сәйкес келмейтін шет мемлекеттердің аумағында жеке деректерді трансшекаралық беру тек жеке деректер субъектісінің трансшекаралық беруге жазбаша келісімі болған жағдайда және/немесе жеке деректер субъектісі тарап болып табылатын шартты орындау үшін жүзеге асырылуы мүмкін.",
  "title-8": "Қорытынды ережелер",
  "description-8.1": "Пайдаланушы жеке деректерін өңдеуге қатысты қызықтырған сұрақтар бойынша кез келген түсініктемені Операторға электрондық пошта арқылы хабарласып ала алады.",
  "description-8.2": "Осы құжатта Оператордың жеке деректерді өңдеу саясатына енгізілген кез келген өзгерістер көрсетіледі. Саясат жаңа нұсқамен ауыстырылғанға дейін мерзімсіз қолданылады.",
  "description-8.3": "Саясаттың өзекті нұсқасы oldwoodman.kz интернет желісінде ашық қолжетімді.",
  "copyright": "© «Трест Продакшн» ЖШС. Барлық құқықтар қорғалған"


}