{
  "title.home": "Тапсырыспен істелетін, қатты ағаштан жасалған есіктер мен жиһаз Алматы | Қазақстан бойынша жеткізу",
  "description.home": "Алматыда ағаш массивінен жасалған жиһаз бен есік жасалады. Экологиялық таза, ұзақ уақыт қызмет ететін, жеке дизайны бар жиһаз. Қазақстан бойынша жеткізу және орнату",
  "title.doors": "Алматыда тапсырыспен жасалатын ағаш есіктер- бөлмеаралық, балкон, кіреберіс есіктері",
  "description.doors" : "Алматыда тапсырыспен істелетін  ағаш массивінен жасалған есіктер. Бөлмеаралық, кіреберіс және балкон есіктері. Табиғи ағаш, жеке дизайн, ұзақ мерзімділік. Қазақстан бойынша жеткізу.",
  "title.furniture": "Алматыда тапсырыспен істелетін  ағаш массивінен жасалған жиһаздар – шкафтар, үстелдер, кереуеттер, консольдер",
  "description.furniture" : "Тапсырыспен жасалатын жиһаз: ағаш үстелдер, шкафтар, кереуеттер, комодтар және консольдер. Табиғи ағаш, жеке дизайн, Қазақстан бойынша жеткізу.",
  "title.facades": "Тапсырыспен жасалатын қабырғаға арналған ағаш панельдері мен жиһаз қасбеттері | Алматыда шығарылады",
  "description.facades" : " Алматыда тапсырыс бойынша қатты ағаштан жиһаз қасбеттерін жасау. Ас үйлердің, шкафтардың және жиһаздардың премиум сапасы, жарамдылық ұзақтылығы және жеке дизайн. Қазақстан бойынша жеткізу.",
  "title.gifts": "Сыйлықтар және ағаштан жасалған декор  | Old Woodman",
  "description.gifts": " Құнды ағаштан жасалған түпнұсқа сыйлықтар мен сәндік бұйымдар: сағаттар, шамдар, күлсауыттар. Қолмен жасалған, жеке дизайн және Қазақстан бойынша жеткізу.",
  "title.promotions": " Есіктер мен жиһаздарға арналған акциялар",
  "description.promotions": " Old Woodman компаниясынан ағаш есіктер мен жиһаздарға арналған акциялар мен арнайы ұсыныстар.",
  "title.info": "Ұзақ қызмет ететін есіктер мен жиһазды қалай таңдау керек I Old Woodman",
  "description.info": " Пайдалану барысында сізді қуантатын және ұзақ уақыт бойы қызмет ететін есіктер мен жиһаздарды таңдау бойынша кеңестер ",
  "title.favorites": "Таңдаулылар – осы массивтен жасалған есіктер мен жиһаздар сізге ұнады | Old Woodman",
  "description.favorites": " Ұнатқан модельдерді «Таңдаулыларға» сақтаңыз. Old Woodman компаниясында сіздер үшін жасайтын ағаш есіктер мен жиһаз модельдеріне жылдам қолжетімділік",
  "title.cart": " Тапсырыс себеті — сіз таңдаған бұйымдар | Old Woodman",
  "description.cart": " Тапсырыс себетіндегі  ағаш массивінен жасалған есіктер мен жиһазды қарап шығыңыз. Тапсырысты рәсімдеуді аяқтаңыз — сұраныс жіберіңіз, біз Сізге құны мен дайындалу мерзімін хабарлаймыз.",
  "title.terms": "Шарттар, жеткізу және кепілдік — Old Woodman, Алматы",
  "description.terms": "Қатты ағаштан жасалған бұйымдарға төлем шарттары, Қазақстан бойынша жеткізу және кепілдік туралы толық ақпаратпен танысыңыз. Алматы және еліміз бойынша жеткізу жеке келісіммен нақтыланады.",
  "title.contacts": " Old Woodman байланысы — Алматыдағы шеберхана, қатты ағаштан жасалған есіктер мен жиһаз",
  "description.contacts": "Бізбен хабарласыңыз: Old Woodman шеберханасы Алматыда, Наурызбай батыр көшесі, 4 мекенжайында орналасқан. Жұмыс кестесі: дүйсенбі–жұма, 9:30–17:00. WhatsApp: +7 708 182-60-04",
  "title.privacy-policy": " Құпиялылық саясаты — Алматыдағы ағаш шеберханасы» | Old Woodman",
  "description.privacy-policy": "Old Woodman сайтындағы жеке деректерді жинау, өңдеу және қорғау туралы. Сіздің деректеріңіз сенімді қорғалған. Алматыдағы ағаш шеберханасы.",
  "title.classica-iney": "Ағаш массивінен жасалған бөлмеаралық саңылаусыз Classica Иней есігі | Алматыда тапсырыс бойынша",
  "description.classica-iney" : "Алматыда тапсырыс бойынша қатты ағаштан жасалған Classica Иней бөлмеаралық есік. Классикалық дизайн, табиғи ағаш, жеке өлшемдер, сапалы фурнитура, кепілдік.",
  "title.classica-iney-glass": "Ағаш массивінен жасалған бөлмеаралық әйнектелген  Classica Иней есігі |Алматыда тапсырыс бойынша дайындалады",
  "description.classica-iney-glass" : "Алматыда  ағаш массивінен жасалған Classica Иней бөлмеаралық  есігі. Табиғи ағаш, жеке өлшемдер, сапалы фурнитура, кепілдік.",
  "title.classica-dub": "Қатты  ағаштан жасалған Classica Емен бөлмеаралық есік | Алматыда тапсырыс бойынша шығарылады",
  "description.classica-dub" : " Алматыда тапсырыс бойынша жасалатын Classica Емен табиғи ағаштан бөлмеаралық есік. Еменнің жылы реңі, классикалық стилі, ұзаққа төзімділігі және экологиялық тазалығы.",
  "title.loft-teak": "Бөлмеаралық саңылаусыз Loft тик ағаш есік |Алматыда тапсырыз бойынша",
  "description.loft-teak" : "Loft Teak  ағаш есік – табиғи материал, беріктік, Алматыда жеке тапсырыспен жасалады. Қазақстан бойынша жеткізу.",
  "title.loft-teak-duo": "Бөлмеаралық екі жақты Loft тик ағаш есік |Алматыда тапсырыс бойынша",
  "description.loft-teak-duo" : "Бөлмеаралық екі жақты Loft тик ағаш есік – табиғи материал, беріктік, Алматыда жеке тапсырыспен жасалады. Қазақстан бойынша жеткізу.",
  "title.deco-oak": "Бөлмеаралық саңылаусыз Deco ағаш есік |Алматыда тапсырыс бойынша жасалады",
  "description.deco-oak" : "Deco Oak есігі, түсі \"алтын емен\" — айқын дизайн, табиғи ағаш, жеке тапсырыспен жасалады. Қазақстан бойынша өндіру және жеткізу.",
  "title.deco-oak-duo": "Ағаштан жасалған Deco бөлмеаралық екі қанатты есік | Алматыда тапсырыс бойынша",
  "description.deco-oak-duo" : "Екі қанатты Deco Oak есігі, түсі \" алтын емен \" — айқын дизайн, табиғи ағаш, жеке тапсырыспен жасалады. Қазақстан бойынша өндіру және жеткізу.",
  "title.cabinet-scandi": "Бөлмеаралық Cabinet Scandi ағаш есік |на заказ в Алматы",
  "description.cabinet-scandi": "Скандинавиялық дизайндағы табиғи ағаштан жасалған сәнді Cabinet Scandi есігі. Ықшамдылық пен табиғилық. Тапсырыс бойынша жасалады, Қазақстан бойынша жеткізу.",
  "title.cabinet-chester": "Бөлмеаралық Cabinet Chester ағаш есік |Алматыда тапсырыс бойынша жасалады",
  "description.cabinet-chester": "Қатты ағаш сүрегінен жасалған Cabinet Chester есігі. Табиғи ағаштың сұлулығы, жоғары сапалы орындалуы, жеке дизайн. Қазақстан бойынша жеткізу.",
  "title.cabinet-hanoi": "Бөлмеаралық Cabinet Hanoi ағаш есік | Қазақстан бойынша жеткізу",
  "description.cabinet-hanoi": "Табиғи ағаштан жасалған Cabinet Hanoi есігі. Табиғи ағаштың фактурасы, ұзақ қызмет ету, жеке дизайн. Қазақстан бойынша жеткізу бар.",
  "title.cabinet-paris": "Бөлмеаралық Cabinet Paris ағаш есік |Алматыда тапсырыс бойынша дайындалады",
  "description.cabinet-paris": "Ағаш массивінен жасалған Cabinet Paris ақ есік, Француз классикасынан шабыттанған. Жеке дизайн, сапа, ұзақ қызмет ету. Қазақстан бойынша жасап, жеткіземіз.",
  "title.cabinet-paris-duo": "Бөлмеаралық екі қанатты Cabinet Paris ағаш есігі|Алматыда тапсырыс бойынша шығарылады",
  "description.cabinet-paris-duo": "Қосымша декормен әшекейленген агаш массивінен жасалған екі қанатты Cabinet Paris есігі д Эстетика және сенімділік,Алматыда тапсырыс беру арқылы жасалады, Қазақстан бойынша жеткізу.",
  "title.rustic-ethno": "Тақтайдан жасалған Rustic Ethno ағаш есік  | Алматыда тапсырыс бойынша жасалады",
  "description.rustic-ethno": "Этникалық стильдегі қатты ағаштан жасалған Rustic Ethno  есігі. Табиғи ағаш сүрегі, жеке дизайн, эксклюзивті декор, Алматыда жасалады. Қазақстан бойынша жеткізу.",
  "title.rustic-ethno2": "Тақтайдан жасалған Rustic Ethno 2 ағаш есік |на заказ в Алматыда тапсырыс бойынша жасалады",
  "description.rustic-ethno2": "Қатты ағаштан жасалған Rustic Ethno өзгеше есік. Табиғи ағаш сүрегі, жеке дизайн, Алматыда жасалады. Қазақстан бойынша жеткізу.",
  "title.exclusive-shato": "Ағаш массивінен жасалған Exclusive Shato есігі | Алматыда тапсырыс бойынша жасалады",
  "description.exclusive-shato": "Табиғи ағаштан жасалған Exclusive Shato эксклюзивті есік, Кітапша түріндегі ашылу жүйесі. Бірегей дизайн, премиум сапасы. Алматыда жасалады.",
  "title.exclusive-arch": "Ағаш массивінен жасалған Exclusive Arch есік| Алматыда тапсырыс бойынша дайындалады",
  "description.exclusive-arch": "Қатты ағаштан жасалған Exclusive Arch есік| Алматыда тапсырыс бойынша шығарылады",
  "title.balcony-teak": " Тик түсіндегі әйнек пакетті ағаштан жасалған балкон есігі | Алматыда тапсырыс бойынша шығарылады",
  "description.balcony-teak": "Ағаштан жасалған әйнек пакетті балкон есігі, Алматыда тапсырыс бойынша дайындалады, Қазақстан бойынша жеткізу.",
  "title.provance": " Прованс стиліндегі жиһаз – ағаш консолі Алматыда тапсырыс бойынша | Old Woodman",
  "description.provance": "Прованс стиліндегі  ағаш массивінен  жасалған Provance консолі. Жеке тапсырыс бойынша жасалады, табиғи ағаш сүрегі, Қазақстан бойынша жеткізу",
  "title.iberia": "Алматыда тапсырыс бойынша жасалатын жуынатын бөлмеге арналған Iberia ағаш консолі | Old Woodman",
  "description.iberia": " Заманауи дизайндағы жуынатын бөлмеге  арналған ағаш массивінен жасалған Iberia  консолі. Алматыда тапсырыс бойынша жасалады, Қазақстан бойынша жеткізу.",
  "title.mona": " Алматыда тапсырыс бойынша жасалатын кіреберіске арналған Mona ағаш консолі | Old Woodman",
  "description.mona": " Табиғи ағаштан жасалған Mona консолі — минимализм және функционалдылық. Өлшемдеріңізге сай дайындалады, сапа кепілдігі, Қазақстан бойынша жеткізу.",
  "title.country": "Ағаштан жасалған кереует жанындағы тумбочкалар | Алматыда тапсырыс бойынша дайындалады.",
  "description.country": "Табиғи ағаштан жасалған Country кереует жанындағы тумбочка. Аяқтары биік, қолдан жасалған және сіздің өлшеміңізге сәйкес дайындалады Қазақстанда шығарылған.",
  "title.siam": "Қабырғаға арналған SIAM ағаш кітап сөресі | Алматыда дайындалады",
  "description.siam": " Mid century стиліндегі асүйге немесе қонақ бөлмеге арналған шамшат массивінен жасалған Siam сөресі. Ұзаққа төзімді шамшат, ықшамдалған дизайны, Қазақстан бойынша жеткізу.",
  "title.mini": "Ас бөлмеге арналған ағаш сөресі, Алматыда тапсырыс беру арқылы жасалады | Қазақстан бойынша жеткізу",
  "description.mini": "Сіздің өлшемдеріңіз бойынша ас бөлмеге арналып,табиғи ағаштан жасалған сөре. Алматыда тапсырыс бойынша дайындалады, Қазақстан бойынша жеткізу және құрастыру қызметі.",
  "title.retro": " Ретро стиліндегі ыдыс-аяққа арналған ағаш  витринасы | сіздің өлшеміңіз бойынша Алматыда жасалады",
  "description.retro": " Modern classic  стиліндегі Ретро витринасы антикварлық үлгідегі технологиямен жасалады | Сіздің өлшеміңіз бойынша Алматыда дайындалады ",
  "title.deco-cabinet": " Табиғи қарағай массивінен жасалған 120х60х210 ағаш шкаф, тапсырыс бойынша. OldWoodman, Алматы",
  "description.deco-cabinet": "Табиғи қарағай массивінен жасалған ағаш шкаф, Алматыда тапсырыс бойынша өндіріледі, Қазақстан бойынша жеткізіледі. OldWoodman – үйіңіздегі ағаштың сұлулығы мен күші.",
  "title.tatami-hard": "Ағаштан жасалған TATAMI hard кереуеті | Алматыда шығарылады ",
  "description.tatami-hard": "Жапон стиліндегі Tatami Hard  ағаш массивінен жасалған кереует — жоғары беріктік, табиғи ағаш. Алматыда тапсырыс беру арқылы дайындалады, Қазақстан бойынша жеткізу.",
  "title.tatami-light": "TATAMI light ағаштан жасалған кереует | Алматыда тапсырыс бойынша жасалады",
  "description.tatami-light": " Жапон стиліндегі қатты ағаштан жасалған Tatami Light ағаш кереует. Жеке тапсырыс бойынша, экологиялық таза материалдар, Қазақстан бойынша жеткізу.",
  "title.alma-ata": "Alma-Ata grey винтажды кресло | Алматыда шығарылады | Old Woodman",
  "description.alma-ata": "Alma-Ata креслосы — 70-жылдардағы креслоның дәл көшірмесі. Алматыда тапсырыс бойынша жеке дайындалады, Қазақстан бойынша жеткізу.",
  "title.pine": "Қарағай массивінен жасалған қол жуғыш  астына арналған тумба - OldWoodman, Алматы",
  "description.pine": "Тапсырыспен істелетін санитарлық торапқа арнапған қатты қарағайдан жасалған  кол жуғыш астындағы тумба. Қонақүй немесе кафе үшін тиімді шешім Алматыда тапсырыс бойынша жасаймыз. Қазақстан бойынша жеткізу. OldWoodman, Алматы",
  "title.zhetysu": "Тапсырыс бойынша қарағаш массивінен жасалған жайылмалы ас үстелі – OldWoodman, Алматы",
  "description.zhetysu": "Қарағаш массивінен жасалған ағаш жайылмалы ас  үстелі, Алматыда тапсырыс бойынша жасаймыз. Қазақстан бойынша жеткізу. OldWoodman – үйіңіздегі ағаштың сұлулығы мен күші.",
  "title.larch": "Сіздің өлшеміңізге сәйкес тапсырыс бойынша балқарағай ағашынан жасалған террасаға арналған үстел мен орындықтар – OldWoodman, Алматы",
  "description.larch": " Тапсырыс бойынша балқарағай ағашынан жасалған террасаға арналған үстел мен орындықтар. OldWoodman, Алматы – үйіңіздегі ағаштың сұлулығы мен күші",
  "title.asia": "Табиғи қарағай массивінен жасалған ағаш жылжымалы тақта, тапсырыс бойынша дайындалады. OldWoodman, Алматы",
  "description.asia": "Қарағай массивінен жасалған ағаш жылжымалы тақта кереуеті. Жиналған түрінде 2х1 м, жайылған түрінде 2х1,8 м. Алматыда тапсырыс бойынша шығарылады, Қазақстан бойынша жеткізу.",
  "title.luther": "Ою-өрнекті эксклюзивті емен шкафы, тапсырыс бойынша жасалады. OldWoodman, Алматы",
  "description.luther": "Готикалық ою-өрнекті эксклюзивті 160х60х245 өлшеміндегі емен шкафы. Алматыда тапсырыс бойынша өндіріледі, Қазақстан бойынша жеткізу.",
  "title.nova-iney": "NOVA Иней ағаш массивінен жасалған бөлмеаралық ағаш есік | Алматыда тапсырыс бойынша шығарылады",
  "description.nova-iney": "NOVA Иней ағаш массивінен жасалған бөлмеаралық, өлшемі 210х80, саңылаусыз есік. Алматыда тапсырыс бойынша өндіріледі, Қазақстан бойынша жеткізу."

}