{
  "title.classica-iney": "Дверь Classica Иней из массива межкомнатная глухая |на заказ в Алматы",
  "description.classica-iney" : "Межкомнатная дверь Classica Иней из массива дерева на заказ в Алматы. Классический дизайн, натуральное дерево, индивидуальные размеры, качественная фурнитура, гарантия.",
  "title.classica-iney-glass": "Дверь Classica Иней из массива межкомнатная с остеклением |на заказ в Алматы",
  "description.classica-iney-glass" : "Межкомнатная дверь Classica Иней со стеклом из массива дерева в Алматы. Натуральное дерево, индивидуальные размеры, качественная фурнитура, гарантия.",
  "title.classica-dub": "Дверь Classica Дуб из массива межкомнатная |на заказ в Алматы",
  "description.classica-dub" : "Межкомнатная дверь Classica Дуб из натурального дерева на заказ в Алматы. Тёплый цвет дуба, классический стиль, долговечность, экологичность.",
  "title.loft-teak": "Дверь деревянная Loft тик межкомнатная глухая |на заказ в Алматы",
  "description.loft-teak" : "Деревянная дверь Loft Teak  – натуральный материал, прочность, индивидуальное изготовление в Алматы. Доставка по Казахстану.",
  "title.loft-teak-duo": "Дверь деревянная Loft тик межкомнатная двупольная |на заказ в Алматы",
  "description.loft-teak-duo" : "Деревянная дверь Loft Teak двупольная  – натуральный материал, прочность, индивидуальное изготовление в Алматы. Доставка по Казахстану.",
  "title.deco-oak": "Дверь деревянная Deco межкомнатная глухая |на заказ в Алматы",
  "description.deco-oak" : "Дверь Deco Oak, цвет \"золотой дуб\" — выразительный дизайн, натуральное ререво, индивидуальное изготовление. Производство и доставка по Казахстану.",
  "title.deco-oak-duo": "Дверь деревянная Deco межкомнатная двупольная |на заказ в Алматы",
  "description.deco-oak-duo" : "Дверь Deco Oak двупольная, цвет \"золотой дуб\" — выразительный дизайн, натуральное ререво, индивидуальное изготовление. Производство и доставка по Казахстану.",
  "title.cabinet-scandi": "Дверь деревянная Cabinet Scandi межкомнатная |на заказ в Алматы",
  "description.cabinet-scandi": "Стильная дверь Cabinet Scandi в скандинавском дизайне, из натурального дерева. Лаконичность и натуральность, изготовление под заказ, доставка по Казахстану.",
  "title.cabinet-chester": "Дверь деревянная Cabinet Chester межкомнатная |на заказ в Алматы",
  "description.cabinet-chester": "Дверь из древесины твёрдых пород Cabinet Chester. Красота натурального дерева, премиальность исполнения, индивидуальный дизайн. Доставка по Казахстану.",
  "title.cabinet-hanoi": "Дверь деревянная Cabinet Hanoi межкомнатная |на заказ в Алматы",
  "description.cabinet-hanoi": "Дверь Cabinet Hanoi из натурального дерева. Фактура натурального дерева, долговечность, индивидуальный дизайн. Доставка по Казахстану.",
  "title.cabinet-paris": "Дверь деревянная Cabinet Paris межкомнатная |на заказ в Алматы",
  "description.cabinet-paris": "Белая дверь Cabinet Paris из массива дерева, вдохновлённая французской классикой. Индивидуальный дизайн, качество, долговечность. Изготовим и доставим по Казахстану.",
  "title.cabinet-paris-duo": "Дверь деревянная Cabinet Paris межкомнатная двупольная|на заказ в Алматы",
  "description.cabinet-paris-duo": "Дверь Cabinet Paris двупольная из массива дерева с дополнительным декором. Эстетика и надёжность, изготовление под заказ в Алматы, доставка по Казахстану.",
  "title.rustic-ethno": "Дверь деревянная Rustic Ethno из досок |на заказ в Алматы",
  "description.rustic-ethno": "Оригинальная дверь Rustic Ethno из массива в этническом стиле. Натуральная древесина, индивидуальный дизайн, эксклюзивный декор, изготовление в Алматы. Доставка по Казахстану.",
  "title.rustic-ethno2": "Дверь деревянная Rustic Ethno 2 из досок |на заказ в Алматы",
  "description.rustic-ethno2": "Оригинальная дверь Rustic Ethno из массива. Натуральная древесина, индивидуальный дизайн, изготовление в Алматы. Доставка по Казахстану.",
  "title.exclusive-shato": "Дверь из массива Exclusive Shato |на заказ в Алматы",
  "description.exclusive-shato": "Эксклюзивная дверь Exclusive Shato из натурального дерева, система открывания книжка. Уникальный дизайн, премиальное исполнение. Изготовление в Алматы.",
  "title.exclusive-arch": "Дверь из массива Exclusive Arch |на заказ в Алматы",
  "description.exclusive-arch": "Дверь из массива Exclusive Arch |на заказ в Алматы",
  "title.balcony-teak": "Деревянная балконная дверь со стеклопакетом цвет тик |на заказ в Алматы",
  "description.balcony-teak": "Деревянная балконная дверь со стеклопакетом, изготовление на заказ в Алматы, доставка по Казахстану"
}